#version: 0.2
č Ċ
č čĊ
Ġ t
h e
Ġ s
Ġ a
i n
r e
Ġt he
Ġ ,
e r
Ġ w
Ġ b
n d
i t
Ġ f
o n
a t
o u
Ġ m
l e
Ġ c
Ġ d
i s
o r
s t
e n
Ġ p
Ġ h
a r
e d
Ġ l
Ġ n
in g
l l
Ġ o
a n
o w
e s
Ġ T
Ġ I
Ġ .
Ġt o
o m
Ġt h
Ġ A
a s
Ġo f
Ġ e
Ġ g
Ġ in
a y
Ġb e
c e
l d
Ġ he
v e
o t
g h
e t
u t
i r
- -
Ġ --
a d
i m
Ġs t
a l
r o
Ġs u
s e
Ġ it
i d
en t
c h
ĠT he
l y
Ġl i
T he
Ġ '
Ġ re
Ġ u
ĠA nd
Ġ W
gh t
v er
k e
r a
Ġ is
it h
i ll
h at
Ġa nd
Ġ ;
A nd
r i
Ġa n
Ġ on
Ġm e
Ġs o
o d
Ġ y
h o
Ġn ot
ou ld
in e
Ġd e
a m
u r
i c
i on
Ġf or
Ġw e
Ġ !
Ġth at
Ġs e
Ġm y
Ġa s
i l
u m
s s
Ġs h
u st
Ġn e
i f
Ġ B
Ġ H
Ġh a
o re
c t
n t
Ġ S
he r
om e
Ġ O
a in
i ght
Ġw as
at e
q u
t er
Ġw ith
p e
Ġ k
c k
r om
he n
a st
u re
Ġy ou
Ġ le
o o
in d
Ġhe r
Ġf e
ar t
an t
ou t
Ġc on
n ow
p p
t le
a ll
Ġ j
a nd
ar d
u s
ou s
Ġn o
g e
Ġc h
b le
Ġa t
Ġa m
es s
f e
Ġ v
u n
Ġ r
on e
l o
Ġ F
Ġs p
it y
u l
a v
le d
l i
Ġli ke
Ġb ut
re d
or t
Ġ ro
Ġu n
Ġf a
' s
e m
l a
Ġd ay
Ġe x
Ġa w
Ġd o
ow n
Ġg o
p on
ĠT hat
ou r
as s
e st
o st
it tle
e p
o l
Ġ N
Ġa ll
is e
Ġh is
l ow
ou nd
is t
H E
e ll
Ġ Ġ
Ġon e
Ġf rom
Ġb y
Ġl ittle
Ġ M
at h
he re
Ġa re
i g
Ġw h
Ġha ve
ĠT o
Ġth is
a k
a re
m er
Ġ C
Ġ or
at ion
le ss
Ġthe y
Ġk now
im e
p t
Ġsu n
Ġ if
er s
T o
Ġ ?
Ġc ould
i le
l f
p le
Ġc om
or n
Ġt r
u d
T hat
a ke
Ġ L
Ġd i
Ġwe re
Ġ D
Ġa l
am e
on g
ou gh
Ġh im
ĠI t
Ġb re
Ġj ust
Ġaw ay
T HE
Ġw ill
id e
Ġ P
Ġthe n
Ġh ad
a u
e l
Ġ G
Ġc an
Ġp l
he d
r ow
w e
Ġb l
oo k
d en
i ve
Ġto o
se lf
o p
f t
p er
t h
Ġthe ir
Ġw hen
Ġsu m
I t
f ore
Ġ qu
Ġm an
ĠB ut
e ar
o nd
B ut
Ġa b
Ġs c
ir d
Ġne ver
ĠF or
t her
Ġ E
re s
Ġe y
Ġu pon
Ġ im
Ġs a
Ġthe m
at ure
Ġm a
Ġsu ch
n e
o ld
Ġ en
is h
i es
Ġthe re
en ce
f f
u e
av en
n ess
Ġ out
Ġp r
Ġl o
z e
Ġw ould
Ġli fe
Ġsum mer
p s
Ġe ver
i ous
Ġ R
Ġs k
Ġa r
ĠT h
ĠW ith
i e
Ġ ra
Ġw ind
it e
r y
Ġ U
Ġb ro
Ġw hat
Ġse e
a ve
Ġd is
Ġp ro
Ġn ight
a c
i ld
Ġs m
Ġm orn
Ġg r
Ġw or
Ġw ho
Ġp ass
Ġs he
Ġa g
in k
Ġf o
an g
an ce
b er
ĠA s
ĠW hen
Ġsh ould
A s
a ble
i ce
m ent
Ġb ird
Ġu s
o s
v en
w ard
Ġt re
le s
Ġth ou
Ġhe aven
Ġit s
l s
t ed
Ġ our
Ġthe e
Ġp er
an k
ĠO f
W ith
Ġh ow
Ġl ook
od y
ur n
ĠH ow
Ġfa ce
ig n
i re
Ġt ell
Ġan g
E R
b e
o od
Ġt ime
Ġd a
Ġin d
I N
I n
Ġm ay
is s
ĠI n
a ch
e nd
f ul
Ġs ome
ter n
i al
Ġ Y
Ġ ke
Ġs ou
ou nt
Ġc ome
Ġg ra
Ġst ill
ĠO r
Ġb r
Ġm ore
Ġo ther
as h
ĠB e
pp ed
i gh
w n
at her
Ġp re
ĠW ho
Ġan y
Ġon ly
W hen
Ġbe e
Ġse a
pe ct
T h
v es
Ġ i
Ġc l
Ġe ar
Ġha nd
F or
Ġf low
on s
Ġc lo
as e
Ġa x
Ġd re
Ġd id
Ġ' '
ĠH e
Ġever y
Ġmorn ing
m b
Ġw ay
Ġf l
Ġp ur
ar s
Ġth an
ut e
Ġli ght
Ġre p
Ġyou r
H ow
a p
Ġf ir
Ġd own
Ġp e
Ġy et
nt o
us h
Ġey es
t ing
Ġa den
Ġf ore
Ġm ust
Ġm ight
Ġc o
ho l
op h
Ġaden ine
W ho
a ge
i ed
r u
v ed
Ġa f
Ġa st
Ġd ro
Ġn on
ad e
Ġcom p
I f
R E
a ir
o se
t hol
Ġ J
er oph
Ġb a
ou se
Ġm o
ing s
Ġne w
we et
eroph thol
O f
i an
Ġt w
Ġa c
Ġp o
Ġh as
Ġl and
Ġsu r
Ġcon t
ort al
Ġdo or
Ġax erophthol
a g
e red
t y
u b
is hed
ĠI s
Ġbe g
Ġbe fore
Ġhe art
ĠW e
li um
Ġsou l
B e
O r
S o
n ce
in ess
Ġc re
Ġg l
Ġu p
Ġfe et
H e
e ath
i ch
ic k
pe re
Ġs ay
Ġa d
Ġf ri
or d
Ġh o
Ġh ill
Ġth r
Ġin ward
Ġam p
ĠG od
Ġi od
` `
d ay
t s
Ġ ri
Ġb o
st rom
et h
Ġde w
nt il
ĠS o
Ġam pere
' t
i er
Ġ ``
Ġt ra
Ġa ir
Ġw ent
at ed
Ġm ine
Ġc r
Ġn ow
ĠA t
Ġch ild
A T
Ġs ing
Ġs weet
Ġw here
Ġw ood
Ġf ing
ll ow
Ġst and
Ġre c
ĠH is
au se
Ġpl ay
Ġang strom
Ġt ake
in s
Ġm en
Ġd es
an s
Ġst e
Ġli ve
Ġre m
Ġs im
Ġd ist
ic t
Ġman y
O N
g et
Ġb ra
ou d
Ġl ast
Ġo ld
Ġo ver
ow s
Ġy ear
Ġsh all
oo l
Ġsk y
M y
i p
i z
o k
t ain
or y
Ġp ut
Ġp la
Ġh ome
ĠI f
Ġin ter
ce pt
ĠU pon
Ġthou ght
W e
c es
i ke
r ise
t ime
re e
er y
Ġh ouse
Ġl ong
ot h
ĠThe n
Ġno on
ĠM y
Ġke ep
Ġpur ple
A n
E N
a b
i ze
s c
u ri
Ġs pe
Ġs low
Ġa pp
in ce
Ġd one
Ġl ow
ĠA n
Ġso ft
ĠH er
fe re
Ġma ine
A t
L O
l ing
Ġs et
Ġs ho
Ġf in
Ġc are
Ġh um
Ġro b
Ġey e
W hat
u ch
Ġt ri
Ġb ri
it her
le ct
Ġp le
Ġp art
Ġv is
ĠN o
Ġlo ve
Ġag ain
Ġflow er
Ġba ck
H is
S T
a it
a ce
c ed
o on
v ing
Ġs w
at ine
Ġm et
Ġh ur
ar y
Ġl ost
Ġo wn
ĠT ill
Ġg u
Ġst re
The n
Ġfe el
IN G
Ġfir st
Ġfing ers
O n
p art
Ġs le
ou ch
Ġbe t
Ġhe ad
ir it
Ġde ath
all y
Ġal ong
Ġast atine
Ġsing le
H er
I s
e f
i ent
m ortal
u nd
Ġt urn
Ġf ind
Ġd r
Ġp ain
ar row
Ġn ature
Ġst r
Ġst ar
Ġk ne
art h
Ġro se
Ġpr ay
I T
c l
i ble
n ot
Ġ "
Ġ ent
he s
Ġs now
Ġs ound
Ġc ount
Ġh our
Ġth ing
Ġe ven
Ġhe re
Ġit self
Ġre s
ĠW hat
Ġas k
Ġfe ar
un e
Ġbut ter
ĠN or
Ġbre ak
Y ou
b ody
f er
t o
u ll
Ġb lo
at er
ou b
Ġc ent
ar m
Ġn ame
om s
as y
Ġg re
Ġin s
Ġse c
ck s
Ġbre ath
ĠY ou
Ġfri end
S ome
e ver
i o
l ight
in t
Ġf la
Ġc a
en s
ar k
ar n
Ġbe c
Ġhe ard
id es
if e
if y
ĠO n
Ġex ist
ĠĠ Ġ
Ġsc ar
res ent
Ġgr ass
Ġpass ed
Ġfo ot
Ġfo llow
Ġpla ce
N o
T ill
W here
l led
p l
s h
x t
Ġt ill
Ġthe se
Ġw ond
Ġf ly
on t
Ġc e
Ġe nd
ĠThe y
ĠW here
Ġwith in
Ġcon st
Ġdi e
Ġqu i
ie ld
Ġdis c
Ġcre ature
Ġthr ough
R A
S t
c c
e k
i ly
i um
m it
m an
o ve
p h
p ed
u al
Ġ ve
Ġs er
Ġf r
Ġf ar
Ġm ade
Ġc ost
Ġc ame
Ġp ast
Ġl a
Ġe arth
The re
Ġre d
ĠS t
Ġwith out
ak es
Ġdi v
Ġsa id
Ġbird s
Ġkne w
e ve
h ind
m on
p ort
u g
w ay
er ing
er tain
Ġm ind
Ġo b
an e
Ġe qu
et s
Ġsu b
ĠThe re
Ġre t
Ġre st
ĠW h
Ġan e
Ġse em
Ġsh ow
ĠS ome
Ġbl ue
Ġsm all
Ġtre e
be lium
Ġiod ine
A L
N or
c y
i led
l t
l it
o y
Ġt im
Ġs and
Ġa ce
re ss
Ġw om
it ion
it ute
Ġf it
at ch
Ġc ar
Ġd im
Ġd if
Ġp ar
Ġp ers
Ġh al
as on
Ġe mb
Ġbe ll
Ġne ar
ĠB y
Ġk n
now n
Ġno belium
ge ls
Ġun ity
Ġfa ir
Ġday s
Ġwh ich
Ġaf tern
Ġhill s
E x
S E
m n
Ġs at
Ġf ro
Ġc he
Ġh old
Ġe c
ad y
al k
ra ct
um ble
Ġat t
fe ct
un g
av es
Ġgo ld
Ġim per
Ġim mortal
Ġbro ok
Ġwood s
Ġbutter f
Ġaftern oon
U N
c hed
i or
m ost
Ġ :
Ġt ouch
he ad
Ġm ake
Ġm iss
le st
ow er
Ġth ose
Ġg et
Ġg ent
Ġbe st
Ġhe ar
ot her
Ġst ra
al m
Ġli e
Ġde ad
Ġde part
am ent
Ġwe ll
Ġsh ut
Ġle ave
ul ate
ud e
Ġgra ce
ash ion
Ġsoft ly
Ġconst itute
E D
R I
d d
e ed
p ly
Ġs y
Ġs ch
re n
Ġb u
Ġb ed
at es
Ġd ra
st s
Ġp at
ĠT HE
Ġth ink
Ġst ir
Ġon ce
Ġde c
Ġne igh
ain t
Ġcon s
Ġsp irit
Ġro ad
Ġgo es
Ġbl iss
Ġsk ies
Ġwind ow
Ġwor d
Ġwor ld
tern ity
ĠWho se
Ġemb ody
A N
U pon
W h
e w
g on
k en
o in
Ġw he
Ġw ait
nd er
Ġf ur
Ġf lo
Ġp h
Ġp ri
Ġp res
an ge
Ġth y
Ġth ither
Ġof f
Ġin f
Ġhe lium
im ent
Ġst ay
Ġsu ff
The y
Ġre g
Ġse en
Ġwh om
Ġtr ans
Ġdi ed
Ġcan not
we en
Ġen ough
ĠTh an
ĠWith out
Ġdro p
Ġac c
Ġho pe
Ġpers on
B y
W as
b or
c ause
d den
i b
n ight
u p
u ish
Ġs il
Ġs ide
re at
Ġm uch
en ed
Ġo re
an qu
Ġe v
Ġg ain
Ġin ch
Ġbe en
Ġsu dden
ver y
Ġmy self
Ġas s
Ġne ed
if ied
Ġle t
Ġr ound
Ġsp ot
li es
ĠD eath
Ġab ro
ĠTh is
Th is
Ġinward s
Ġsle ep
Ġpray er
Ġwond er
Ġdif fere
O ne
S he
U M
a ct
a pe
h a
r it
t en
y s
Ġa p
re t
Ġb all
it s
Ġm ar
Ġd oub
is ed
Ġe ach
Ġg a
Ġg one
ce ive
ve re
im ate
Ġst ate
Ġsu re
ĠThe ir
Ġre ach
Ġu ntil
Ġso le
Ġde l
um b
Ġle ft
pp os
ĠL ike
Ġab out
Ġsm ile
Ġcl oud
Ġrep resent
Ġdro pped
Ġcont ent
Ġiod in
Ġchild ren
Ġqui et
Ġbell s
Ġsil ver
A Y
O R
O ur
U R
c he
e c
l er
l ves
m p
u nt
y ing
z z
Ġ 1
Ġt own
Ġs ign
re w
er n
Ġm ost
Ġc row
Ġd are
or m
or s
Ġn arrow
Ġin st
ce nd
Ġhe l
ir c
Ġsu per
The ir
Ġme et
il s
Ġha pp
ĠO h
ĠO ur
Ġle ad
Ġch ar
Ġgo od
ell ow
Ġim p
ie w
Ġwho le
With out
Ġang uish
Ġear ly
Ġple as
Ġscar ce
Ġhal f
Ġec st
Ġore gon
Ġabro ad
Ġsole mn
E S
I ON
b re
g g
g r
i ence
o ck
s o
s et
y ond
Ġs igh
Ġa li
re ct
Ġb la
Ġf ound
Ġm er
le e
le t
Ġc ra
Ġp ear
ar ch
Ġl au
Ġo p
Ġo ce
Ġth ough
Ġbe ar
Ġbe hind
ad ise
al th
ch ard
ĠW as
ri ed
am p
ic ed
ion s
Ġfor get
Ġfe lt
ĠF rom
ort h
Ġfa ith
Ġfa il
Ġex p
Ġwh ite
Ġwor k
Ġtw o
Ġbeg g
Ġvis it
Ġequ al
Ġimper ial
Ġecst asy
A R
a f
h ing
n g
o c
r ing
w here
Ġs ile
Ġw re
Ġw it
Ġw ish
Ġf am
Ġm in
Ġd ust
Ġl ate
an y
om es
ĠA l
Ġin t
Ġin v
Ġbe low
Ġst one
ro ss
id ent
Ġli ps
Ġre ad
ver s
ra id
ho ld
Ġsh ort
Ġfe w
Ġex t
ĠĠ ĠĠĠ
ig ure
ĠC ould
Ġal one
Ġtoo k
ĠE x
Ġwind s
Th an
Ġflow ers
Ġdre am
Ġpe ace
Who se
Ġsur p
Ġsim ple
Ġdist ance
Ġfro st
O O
W ER
Y et
a le
d er
i v
n ing
r on
r ay
s pect
t ic
Ġs om
in ite
Ġw r
Ġw ant
Ġb le
Ġb es
Ġf ield
ou ght
Ġm id
Ġm ount
Ġm ortal
Ġc al
Ġc ho
Ġc all
Ġp ower
Ġh at
Ġh one
Ġh ung
Ġo dd
Ġg all
Ġg own
Ġbe yond
Ġst o
Ġst op
se lves
id er
ĠW ould
ver se
Ġan gels
Ġan other
Ġme re
Ġwe ar
Ġse am
um ph
Ġle arn
oo p
Ġcon f
Ġam ber
ol lect
Ġwh y
Ġcom mon
Ġbre e
Ġma id
ĠY et
Ġpre c
Ġhand s
Ġfir m
Ġbeg un
Ġri ght
Ġtra ve
Ġdist ant
Ġbra in
uri es
uri ous
Ġcent uries
Ġwom an
Ġneigh bor
Ġperson ify
Ġcrow d
Ġhapp y
Ġoce an
Ġmount ain
I S
L E
N ot
T oo
a ld
a ut
c ess
e ch
g n
g ot
g ment
m e
o f
p air
t he
t ered
u se
u ck
Ġt em
Ġt une
Ġs ight
Ġs ame
Ġs ince
er ve
Ġw and
Ġb ook
Ġf ire
Ġf ull
Ġf igure
at he
Ġc ertain
Ġc irc
Ġd en
Ġto ld
om p
as ure
Ġe st
Ġg i
Ġg ir
Ġbe es
ad ed
Ġst ars
Ġli ft
ill age
ri es
od s
Ġde g
ĠH ave
ĠO F
Ġk ing
Ġle ss
Ġfe ll
art ed
and s
Ġv al
Ġv illage
Ġun k
ĠN ot
Ġal way
Ġar ound
Ġpro ve
Ġda is
Ġda wn
Ġgra ve
Ġdre ss
Ġfore head
Ġhum an
Ġrob in
und red
Ġfla g
Ġdiv ine
Ex cept
Ġtrans port
Ġdiffere nt
, "
O h
R e
T ER
U n
V E
b ed
i ar
s p
u ed
u ous
w ell
Ġ z
Ġt est
Ġs ent
Ġs av
Ġw o
Ġw arm
Ġb old
Ġf ashion
Ġm us
Ġm ist
Ġc her
Ġc ond
Ġc ool
Ġd ark
Ġd ying
Ġp en
Ġp ost
Ġh ost
Ġl ar
Ġl one
Ġn one
ĠT oo
Ġto ss
Ġth us
Ġof ten
Ġhe m
al s
al v
Ġli es
Ġu nto
Ġso l
Ġy ellow
ur y
Ġfor th
Ġne are
ĠH ad
ĠS he
ast ing
Ġle ast
ant ic
Ġj ud
Ġj oy
Ġam ong
Ġv ict
Ġr at
Ġr un
Ġro y
em ber
Ġday time
Ġgo ing
ol id
ĠN ature
Ġor chard
Ġqu ick
ĠR e
ĠU ntil
Ġbro ad
Ġgr ound
Ġlook ed
Ġind ian
Ġany body
Ġclo se
Ġmight y
Ġco ver
Ġcomp rise
Ġrem ain
Ġyear s
iz ed
Ġbri ght
Ġstre et
Ġins ide
Ġtim id
Ġche ek
Ġsch ool
Ġdra w
ha ps
Ġmere ly
Ġdeg ree
Ġindian a
F rom
H ad
J ust
L ike
M E
a ver
b r
l asting
m en
o ple
u ct
Ġ es
Ġ very
Ġt i
in n
re ad
er m
Ġw in
Ġb on
Ġb urn
Ġf ra
Ġf old
at ive
le ep
or r
en eath
Ġh undred
Ġl ady
Ġe l
Ġe as
Ġe ternity
Ġg ot
Ġg row
ad es
ad em
im es
Ġst ri
id ence
ent ion
Ġu nder
Ġme m
Ġme an
Ġnot ice
Ġde em
Ġwe alth
Ġse as
Ġmy st
il ing
il ity
ĠO ne
pe nd
Ġk ind
out h
tle ss
Ġam ple
ĠM arch
Ġwh it
Ġwh ile
ation s
Ġsun rise
Ġtr ust
Ġtr ue
ud d
ĠL O
Ġpl um
Ġma j
Ġen c
Ġsummer time
Ġever lasting
ang er
Ġtre es
ĠBe fore
Ġrec ollect
Ġsim ply
get her
Ġhouse w
fere nce
Ġtri umph
Ġbet ween
Ġdr un
Ġca ut
Ġbutterf ly
Ġgent le
Ġstra ight
Ġhel p
Ġunk nown
' m
C ould
I I
O U
P er
U nto
U RE
U ntil
a pp
b b
c ra
c ome
d om
e ct
h am
t ty
u ff
Ġt e
Ġs l
Ġs n
Ġs ir
re r
Ġw ine
Ġb ar
Ġb us
it ude
ou ched
Ġm at
Ġm akes
Ġc old
Ġc urious
Ġd well
en er
Ġh ide
ll y
Ġth ank
Ġth ings
ĠA h
Ġe m
Ġe le
Ġe asy
Ġg ri
Ġbe li
ro om
ch ant
Ġli ber
Ġre ceive
Ġde b
Ġde f
Ġde ar
ur ch
Ġwe st
Ġse p
Ġas ide
Ġle aves
Ġfe ather
Ġcon sc
Ġch urch
Ġv ol
lo ck
ul t
Ġro om
Ġro of
Ġun i
Ġday light
Ġaw ful
ĠC on
ĠC alv
pt ion
Ġcom ing
Ġcom es
ud es
ĠP ar
ear s
Ġab ove
ff od
Ġpass ing
Ġag on
Ġda ily
Ġda ffod
Ġind eed
Ġke pt
ĠBe cause
Ġpre tty
pect ed
Ġclo ver
Ġdre w
Ġaf raid
RE T
Ġpo ss
Be fore
Ġgl ad
Ġste ep
Ġrem ember
Ġspe ech
LO WER
Ġhur t
Ġgu ess
Ġgu est
IT Y
Ġblo ss
ĠWh ich
Ġgold en
Ġpri v
Ġlet ter
Ġscarce ly
Ġpear l
Ġcho ose
Ġfirm ament
Ġalway s
Ġroy al
Ġeas ier
' ll
A P
H ave
L est
N D
b ird
f low
g y
g ery
h ould
j ect
k es
o ver
u c
Ġ V
Ġt end
Ġs qu
Ġa ud
Ġa ff
Ġw ore
Ġw ild
Ġw alk
Ġb od
Ġb are
Ġf les
Ġf ather
Ġm old
le ar
Ġc la
Ġc ol
is f
is p
Ġp it
Ġh id
Ġh ous
Ġh ang
ed y
an ces
ĠT ell
ĠI nto
Ġth row
Ġe ast
Ġg ave
Ġin to
ay s
ce i
Ġhe ld
ve l
Ġst ru
ch ing
Ġso on
Ġso ld
Ġso vere
ho st
il iar
Ġne st
Ġne xt
ure d
Ġcon c
tle d
Ġno body
Ġr ise
Ġsp ring
Ġex per
Ġaw e
ĠC an
Ġknow n
Ġknow s
Ġsun sh
Ġsun set
ĠL est
Ġdi adem
ĠD id
ĠIt s
Ġbre ast
ĠP er
au ght
au nt
Ġsc ant
ĠE den
Ġsa w
ious ly
Ġar t
Ġra in
Ġwind ows
ĠU n
ĠU nto
ac hed
Ġper fect
ank s
Ġind ust
Ġind ium
Ġgra nd
Ġother s
Ġclo s
Ġevery where
Ġrep ly
Ġpe ople
Ġfore ign
Ġcomp any
ĠJ ust
Ġpo or
Ġsur gery
ĠWe re
eth ing
Ġcr umb
Ġstand s
Ġdes pair
Ġfin ished
Ġrob ins
Ġbec ome
Ġcreature s
Ġseem ed
Ġsat isf
Ġimmortal ity
Ġbutterf lies
Ġpres ence
Ġinst ant
Ġlau gh
Ġfam iliar
Ġsom ething
Ġsto pped
Ġtrave ll
Ġjud gment
Ġliber ty
Ġfles h
Ġmold iness
Ġhous es
Ġstru gg
Ġsovere ign
Ġsunsh ine
' ve
. "
C E
C K
C an
I R
T ell
W ould
c ing
f ter
f ashion
g es
g ra
i x
l in
l ic
l and
m s
n ed
o ved
p it
t e
u es
u zz
v a
Ġt ast
Ġt able
Ġs ang
Ġs pect
Ġs ize
in ate
re m
Ġw il
Ġw ak
Ġw ake
Ġw ater
Ġb ow
Ġb ore
Ġb oth
Ġf all
ou n
ou ble
Ġm is
Ġm ur
le ts
Ġc ri
Ġc orn
Ġc ap
Ġd ri
Ġd un
is k
st and
en ing
Ġp a
Ġp ush
Ġh igh
Ġh olid
Ġl it
Ġl ist
ll able
Ġo ppos
ĠI m
Ġth ro
Ġth read
ĠA ll
as ed
Ġe mer
Ġg ate
Ġin c
ce l
Ġhe av
ut h
ir t
ir st
ir th
ad th
ad ows
ro d
id d
ent ly
ĠThe se
Ġre nown
Ġre alm
Ġu nt
ĠW ill
Ġme ek
Ġme asure
Ġso h
Ġy est
Ġnot iced
Ġnot hing
am es
Ġfor mer
il or
um e
Ġha ir
qu ire
ck ed
Ġle g
Ġle st
Ġle af
Ġher self
Ġfe llow
ant s
us ed
Ġch am
fe at
Ġv iew
un ct
Ġr ather
ĠF LOWER
Ġun m
Ġun s
Ġfa iled
la ce
Ġdo om
ak er
Ġcom m
Ġtr anqu
ĠD e
Ġal most
Ġhim self
Ġpl ain
Ġbl ame
Ġqu aint
Ġen v
Ġar m
Ġbro ken
ĠHe aven
ĠJ une
Ġtw ice
Ġad j
Ġbo y
eth orn
Ġcr own
AT ION
AT URE
Ġapp ro
Ġset ting
Ġsho re
Ġple nt
Ġhur ried
und er
IT H
Ġsec ure
Ġla wn
Ġwom en
Ġsy llable
oin ted
Ġwhe el
Ġfur ther
Ġinf inite
Ġhope less
Ġcloud s
unt ed
Ġvisit ed
Ġsile nce
Ġbes ides
Ġfield s
Ġmid night
Ġcal led
Ġbree ze
Ġcher ub
Ġneare r
Ġvict ory
Ġbon n
orr id
Ġwhit ethorn
Ġgri ef
Ġuni verse
ĠCalv ary
ĠPar adise
fashion ed
A l
A ll
E n
H O
I L
N e
O T
b o
b id
b ble
b ol
c i
c il
c ile
g er
g ate
h ile
l iness
m ing
m ur
p ic
p irit
p lace
r ough
r ase
s en
s ol
s ide
s ued
u it
v ict
v iew
z ing
Ġ ign
Ġt in
Ġt ar
Ġt un
Ġa ct
Ġw all
Ġw ings
Ġb an
Ġb ay
Ġb ill
Ġb ound
Ġb arn
it ate
Ġf ame
Ġf ru
Ġf lee
at ic
Ġm ad
Ġc lear
Ġd on
Ġd et
is ter
Ġp rom
Ġp ol
Ġp ause
Ġp ract
Ġl ay
Ġl ain
Ġl ab
Ġn ut
Ġn ative
Ġo h
Ġth irst
ĠA p
ĠA r
as p
as ped
Ġe lect
Ġg ro
Ġg ive
Ġg host
ce ed
ve red
ot t
ir re
Ġst ro
Ġst are
Ġst ood
Ġst orm
Ġsu it
Ġli ving
Ġre f
Ġre ason
Ġu nd
ri ght
ri ous
Ġso lit
ho od
Ġde ep
Ġfor got
um mer
ust om
ore d
ĠS e
ĠS ince
qu er
ck now
Ġle d
oo ls
pp er
pp ing
us c
Ġsp ied
Ġex c
Ġdo es
Ġdo cile
Ġtr y
Ġtr uth
Ġal so
th ing
Ġqu e
Ġab st
Ġsa cra
Ġsa ilor
Ġthere fore
ĠR em
Ġar c
Ġra ise
Ġwho se
Ġwho lly
Ġag o
Ġper ished
tern al
Ġbr ing
Ġbr own
Ġpur sued
ap h
Ġfore st
ru pt
Ġaf ter
Ġmo on
Ġsur re
Be cause
Ġgl ass
Ġfing er
Ġbra ve
Ġkeep s
Ġspe ak
Ġfin ish
Ġbri ef
Ġvis ion
Ġhur ry
Ġcount en
Ġhour s
Ġbreak ing
Ġcent re
Ġgre w
Ġgre en
Ġfr ont
ĠSt ill
Ġtim es
Ġkn o
Ġsch ol
Ġbu y
Ġflo or
Ġdoub t
Ġali ve
Ġhone st
Ġmountain s
Ġcirc um
Ġgi ven
Ġdais ies
Ġwo e
Ġlar ge
Ġorchard s
Ġmyst ery
Ġmaj est
Ġhousew ife
Ġdrun ken
Ġsep ar
Ġsqu irre
Ġmur mur
Ġemer ald
Ġenv y
cknow led
Ġsacra ment
' d
? "
B et
D id
E L
E M
G od
H AN
I P
L et
R Y
d ing
e x
f o
g i
g en
g ed
g ing
i ot
i qu
j ar
l ody
m in
o es
o gn
p ane
r al
r ate
r ang
t on
v ol
x y
x imate
Ġ ill
Ġt a
Ġt ight
Ġt ard
Ġt ouched
he ther
he arted
Ġs li
in ct
in ity
in ue
in ium
er day
Ġb at
Ġb ust
Ġb one
Ġb row
Ġb ery
Ġb umble
Ġb irth
Ġf le
Ġf art
Ġf ree
at s
at or
Ġm od
Ġm atch
Ġm ention
Ġc at
Ġc our
Ġc ru
Ġd ome
Ġd ate
Ġd ig
Ġd ull
Ġd anger
is on
or iz
Ġp ra
Ġh omes
Ġn or
Ġn ames
Ġo cc
an ced
ĠT ime
ĠI nd
om y
Ġth ine
ĠA ND
as es
Ġe t
Ġg n
Ġg em
ay ed
Ġbe l
Ġbe qu
Ġbe ck
Ġhe nce
ve t
ot e
ut ter
Ġst art
al ity
al ize
Ġsu nd
Ġsu spect
Ġli p
The se
ra nd
ra st
ra ve
ill s
ri c
Ġan n
Ġon es
Ġme lody
Ġde m
Ġde light
am s
Ġfor m
Ġwe ight
if t
if ul
Ġha ply
ĠS E
ck et
ard ed
ge ons
Ġch air
Ġv ast
un s
Ġr ow
Ġr ank
Ġr ub
lo se
lo ved
Ġsp ic
Ġsp lit
av or
li er
Ġro ck
Ġun c
Ġaw ake
ass ing
ĠN ATURE
ist s
ile ge
ple s
we ep
Ġthem selves
ious ness
Ġar sen
Ġbro oms
Ġdis app
ac y
ac ity
Ġshe lf
ink led
ang le
IN D
ful ness
Ġsou ls
Ġclo ck
Ġlight ning
Ġfore sts
ĠJ es
Ġmo or
Ġmo ved
Ġac re
Ġland s
Ġland sc
Ġcont ain
Ġgl uc
ord s
Ġrec ogn
Ġdes cend
Ġste al
We re
Ġpart ing
Ġagain st
Ġstre ets
Ġhead s
Ġturn ed
Ġstr ange
cl us
Ġeven ing
Ġask ed
Ġsec ret
Ġbec ause
Ġexist s
Ġce lest
Ġce ased
St ill
mit ted
Ġser v
Ġser aph
Ġob s
Ġpar adise
umble d
Ġbrook s
Ġcons um
Ġword s
Wh ile
Wh ich
Ġfur the
Ġgain ed
Ġspot ted
UM M
Ġga les
Ġstate ly
Ġdel ir
ppos ed
Ġsuper ior
bre ak
so ever
Ġbla ze
Ġop en
Ġbegg ar
Ġwit ness
Ġsurp rise
Ġwand ered
Ġsav ed
Ġmus ic
antic le
Ġwin ter
Ġseas ons
Ġmat ter
Ġbeli eve
Ġagon y
Ġdaffod il
Ġsteep les
Ġbloss om
Ġpriv ilege
bird s
Ġbod ice
Ġholid ay
Ġheav y
Ġyest erday
Ġcham ber
Ġappro ximate
Ġplent y
Ġtun es
ustom ed
Ġarsen ic
Ġlandsc ape
Ġgluc inium
Ġcelest ial
Ġfurthe st
A d
A ST
B el
C O
C on
D e
D eath
I nto
I ME
M e
M ine
N ew
S ince
T RA
W ITH
a x
a ff
b ow
c ast
f ort
g u
g ain
i ate
i ps
m a
n er
n el
o oth
p re
r ant
r ous
r oud
s ion
u le
u ss
v o
v id
v ent
w l
w o
w hile
Ġ er
Ġ ed
Ġt alk
he ld
Ġs ort
Ġs la
re st
re ck
er ior
Ġw is
Ġw ide
Ġb ur
Ġb low
Ġb os
Ġb ars
Ġb ush
Ġb eneath
it ation
it ies
it udes
Ġf et
Ġf ine
Ġf ain
Ġf ast
Ġf un
on es
at ing
Ġm outh
le nt
Ġc or
Ġc ed
Ġc ur
Ġc ord
Ġc ross
Ġd u
Ġd us
or ter
en cy
Ġp ed
Ġp air
Ġp ick
Ġp ier
Ġp alm
Ġh ay
Ġh ard
Ġh ath
Ġh ue
ed ic
Ġl ap
Ġl oud
Ġl ater
Ġo xy
Ġto gether
Ġe ase
Ġg ay
Ġg lee
Ġbe am
Ġbe aut
Ġhe ll
ot ed
et y
et ime
ut es
im b
im ed
Ġst ag
al t
al y
al ous
al lest
se mb
ch ange
Ġli ves
Ġre pe
ri l
Ġan s
Ġde p
Ġde ity
ur rect
Ġfor bid
Ġse al
Ġsh ar
Ġsh out
Ġsh ows
if f
if ic
ĠB et
Ġha b
Ġha st
ĠS ab
Ġk ins
ind er
ard s
fe red
Ġv it
ĠF ather
Ġfa ces
em pt
Ġgo al
est ion
ĠN e
ĠN ew
ĠM ay
ĠC O
ĠC h
ĠC ont
Ġor ig
Ġor der
ile s
ple ment
Ġtr ough
ĠD AY
Ġthen ce
Ġpl ush
Ġbl ank
op ed
It s
ĠE n
ĠE ternity
Ġsa fer
Ġen able
Ġen chant
Ġout side
ĠTh y
ĠTh ough
ĠWith in
Ġbro ke
Ġpro f
Ġsm ooth
Ġwor st
Ġper i
ire ly
pect ing
Ġcl ay
Ġcl ass
mb ol
Ġast ir
Ġnew s
Ġac cept
Ġgl ory
Ġfri ght
Ġri ver
Ġbo ast
Ġbo bol
Ġste pped
Ġover come
Ġinter view
Ġspe ll
Ġslow ly
Ġset tled
Ġfin er
Ġbri g
Ġres urrect
Ġblo om
Ġscar let
Ġfly ing
Ġqui ver
Ġve il
Ġla w
Ġret urn
Ġseem s
Ġsand s
Ġcar ry
Ġkn ock
Ġsat in
Ġsy mbol
Ġbu ck
Ġpat ient
Ġdec ay
Ġpres um
ib ility
Ġap pe
Ġga ze
UR N
Ġpleas ed
Ġexp ress
ng th
Ġwre st
ĠEx cept
Ġhone y
Ġhung ry
Ġgall ant
oop ing
uck ing
Ġgir l
Ġking dom
Ġthus ly
Ġhem lock
Ġes c
pend ent
Ġfeather s
Ġvol ition
Ġguess ed
Ġexper ience
Ġrain bow
Ġcri cket
ĠIm mortal
Ġuns us
bo x
ĠAp ril
Ġpra ise
Ġserv ice
Ġdus k
Ġoxy gen
Ġbobol ink
! "
A K
A S
A h
A r
C RET
D E
E ST
F ar
G H
I C
I nd
K now
L D
L U
L e
M Y
M orn
N ature
O S
P H
P L
P ast
Q U
Q u
R em
S u
U T
