#version: 0.2
č Ċ
č čĊ
Ġ t
h e
Ġ s
Ġ a
Ġt he
i n
r e
Ġ w
Ġ b
n d
e r
o u
Ġ f
Ġ m
i t
h a
l e
Ġ o
i s
Ġ c
Ġ d
e d
e s
o r
Ġ l
o n
e n
Ġ p
l l
in g
a r
Ġ n
o w
Ġt o
T he
s t
a t
A nd
a n
Ġo f
Ġ h
ha t
o m
Ġ g
a s
Ġ I
l d
Ġb e
a y
Ġ he
Ġ in
Ġ e
o t
- -
g h
Ġ --
c e
e t
u t
Ġs t
Ġ it
i r
v e
s e
r o
Ġ ha
Ġt h
i m
Ġ is
Ġl i
Ġs u
a d
i ll
i d
Ġa nd
a l
gh t
k e
it h
en t
c h
Ġm e
v er
Ġ u
l y
r i
r a
Ġo n
Ġ re
ou ld
Ġ y
Ġm y
Ġn ot
Ġw e
o o
Ġt hat
Ġs e
Ġa s
Ġs o
u r
' s
Ġf or
n t
Ġd e
Ġa n
u st
T o
o re
Ġw as
T hat
es t
Ġn e
i c
i f
le s
a m
he n
om e
i l
Ġ Ġ
i ght
i on
a in
Ġ k
Ġs h
Ġw ith
he r
t er
Ġhe r
Ġy ou
c t
h o
in d
Ġs p
n ow
le d
Ġf e
B ut
a st
c k
q u
it t
p p
r om
Ġ A
u re
a nd
Ġa t
ar t
f e
o d
Ġ j
I t
Ġ '
Ġ W
Ġn o
ou t
u m
Ġ le
h i
on e
a v
u n
ou s
ow n
an t
e p
g e
Ġb ut
Ġb y
Ġ r
re d
Ġli ke
itt le
Ġ v
Ġ ro
p on
u s
Ġa ll
at e
T H
Ġf a
Ġl ittle
F or
e m
Ġg o
Ġa w
in e
les s
Ġd o
Ġf rom
Ġf l
Ġh is
as s
Ġth is
e ll
Ġa re
Ġ S
Ġ if
l f
ou r
or t
Ġ The
ha n
Ġd ay
Ġp l
Ġon e
Ġk now
A s
he re
Ġb l
at h
Ġha ve
B e
O f
ou nd
it y
TH E
o l
o st
u l
Ġthe y
Ġc on
a k
Ġ And
Ġw ill
Ġwe re
i g
W ith
Ġ H
er s
Ġha d
O r
is t
a ke
b le
d s
p e
Ġthe n
Ġb re
Ġc ould
Ġsu n
am e
I n
Ġw hen
Ġc an
oo k
a ll
he d
Ġo r
i e
Ġc l
Ġh im
T h
a u
i es
o s
ou gh
a re
m er
p t
Ġto o
Ġaw ay
O n
W hen
p le
or n
Ġj ust
Ġt r
es s
on g
f t
Ġ G
Ġt im
se lf
w e
Ġa l
Ġs ha
Ġa m
e ar
f ore
o nd
Ġu n
S o
Ġc om
ar d
Ġit s
Ġu pon
l s
Ġs a
Ġthe ir
re s
is e
Ġe y
Ġe ver
Ġli fe
av en
H ow
I f
t her
Ġ qu
Ġne ver
W ho
Ġn ight
r ow
Ġ C
Ġw ould
at ure
Ġe x
Ġsu m
H e
M y
p s
Ġthe m
Ġthe re
Ġm an
Ġl o
Ġth ou
p er
Ġsu ch
Ġse e
i ed
l ow
u d
Ġa b
a c
Ġ N
Ġ out
Ġs k
Ġu s
Ġ B
Ġs c
Ġs he
at ion
Ġhe aven
Ġsh ould
Ġtim e
W e
e l
i v
i le
i ous
r y
u e
Ġt ell
Ġw or
Ġw hat
Ġm orn
it e
Ġl ook
Ġp r
Ġp ass
id e
I N
i ve
Ġ D
Ġthe e
Ġw ind
Ġh ow
Ġsum mer
Ġ L
Ġ T
Ġ im
Ġs ou
Ġb ir
Ġc ha
ig n
E R
t h
Ġg r
A n
i ce
Ġ en
Ġ ra
Ġt han
in k
Ġw h
Ġb o
Ġm ay
en ce
Ġp er
Ġg ra
Ġse a
e nd
f f
Ġ P
Ġt re
Ġb ro
Ġo ther
ur n
A t
Ġ ke
Ġ our
Ġa g
ou nt
Ġf ir
Ġm ore
is s
Ġc hi
oo d
Ġan y
Ġfa ce
U pon
a ce
a ch
n ess
Ġ M
Ġf o
Ġd a
Ġp ro
ing s
The n
Ġst ill
H is
W hat
a ve
b er
e red
Ġ E
Ġ To
Ġs m
Ġs ome
Ġa r
is hed
ar s
nt o
pp ed
I s
i gh
o ck
z e
Ġ That
re n
is h
Ġd own
Ġha s
ter n
Ġever y
H er
t s
w n
Ġw ay
Ġw ho
Ġc ome
Ġd id
Ġn ow
at her
an ce
Ġh o
Ġe ar
Ġha nd
Ġk n
Ġey es
Ġsou l
N o
R E
W here
Y ou
i al
v en
Ġ "
Ġb r
ou se
ad e
Ġne w
Ġyou r
Ġchi ld
S ome
T ill
m ent
on s
ow er
Ġbe e
Ġth r
Ġy et
Ġfe et
Ġdo or
o se
Ġf ore
Ġm ust
ow s
The re
Ġbe fore
Ġli ght
ĠĠ Ġ
ĠG od
Ġthou ght
Ġmorn ing
S t
a g
f ul
t ed
v ed
Ġ J
Ġm ight
Ġd ro
Ġon ly
Th is
we et
a b
c c
e w
v es
Ġ F
Ġ O
Ġs ay
Ġf ri
Ġh ill
a ck
a ge
e ath
n ot
Ġw ent
Ġm en
Ġc o
Ġd is
Ġl and
Ġp e
Ġp ur
Ġh ouse
as h
hi ch
pe ct
Ġsha ll
N or
O N
c l
d d
Ġ For
Ġa f
Ġc r
an g
Ġbe g
Ġst r
Ġu p
nt il
E x
a p
i re
t ain
Ġ R
Ġs le
Ġa ir
Ġm ine
Ġc h
Ġl ong
an s
Ġg l
Ġhe art
Ġst and
ic k
ort al
Ġpl ay
au se
Ġsk y
' t
c ha
i er
o on
u b
Ġt w
Ġs weet
in s
Ġf ing
Ġm a
Ġc re
Ġp re
Ġp ut
an k
Ġy ear
od y
Ġno on
us h
IN G
Ġbir d
L O
W as
e f
i ke
p l
t y
u g
Ġt ra
Ġs low
Ġd re
Ġd es
The y
et h
oo l
Ġde w
Ġde ath
Ġcan not
Ġman y
Ġke ep
Ġfir st
B y
a ir
a ble
d ay
o p
t ing
Ġt ake
Ġa pp
Ġf in
Ġo ld
Ġc ount
Ġd ist
or y
at ed
Ġsp e
ĠA s
hi le
On e
Ġlo ve
Ġfing ers
A T
E N
u ch
he s
re e
Ġw here
Ġb ri
Ġl ast
Ġl ost
Ġp art
Ġh ur
Ġg u
as e
ĠI t
Ġhe re
ce pt
Ġre m
um b
ak es
Ġbre ath
Ġag ain
Ġthr ough
Ġfri end
S T
S he
m b
Ġ Or
Ġt ri
Ġs l
in ce
Ġw ond
Ġf ar
Ġo ver
Ġo wn
Ġd one
or d
Ġh ome
Ġst e
Ġso ft
Ġfe ar
Ġro b
Ġro se
Ġcon t
os s
Ġpur ple
N ot
O ur
a it
c es
p ort
u ll
u ri
Ġ ri
Ġt ou
Ġs ing
Ġs im
Ġb ack
ou d
Ġc ame
Ġd r
Ġd ie
or s
Ġn ame
at es
Ġg re
ĠI n
Ġhe ard
Ġe ven
Ġth ing
Ġre st
Ġse en
ic t
Ġbut ter
Ġv is
Ġfl ower
With out
Ġey e
Ġgr ass
b t
e k
i z
i ld
i et
s c
Ġ hat
Ġ Be
Ġ Of
Ġt ill
Ġt urn
Ġs now
Ġb ra
Ġf ly
Ġf ind
Ġm ind
en s
The ir
Ġh our
om s
ot h
Ġst ar
Ġit self
Ġsu r
ad s
Ġas k
Ġfor g
Ġde ad
Ġwith in
ĠW hen
un e
un g
Ġpl ace
Ġbre ak
res s
Ġsc ar
Ġpr ay
Ġpass ed
Ġsle ep
R A
R e
T han
Y et
b ody
c ed
g u
h ind
i ble
l led
m ost
m ortal
o or
s s
Ġa d
Ġf ro
Ġm ade
Ġc are
Ġl ow
Ġp le
Ġn ature
at er
as y
Ġbe t
Ġbe ll
Ġin d
Ġin ter
et s
Ġse em
ĠĠ ĠĠĠ
ion s
art h
av es
ge ls
ĠH e
Ġsa id
Who se
Ġbir ds
Ġkn ew
Ġhill s
A L
N e
i led
m on
o y
p ed
u nd
x t
Ġ But
Ġs w
Ġs ound
Ġthe se
Ġb est
er ing
Ġf r
Ġm ake
le ct
Ġp ain
ar n
ar row
Ġh um
ĠI s
Ġbe l
Ġst ir
oo ds
if e
Ġsh ow
Ġcom p
Ġwor ld
Ġtre e
Ġbutter f
I T
O R
O h
T oo
U n
U nto
U ntil
a ut
b e
c ause
f er
i p
m ed
o k
o in
p art
Ġs et
Ġw hich
it ud
Ġd if
Ġd ied
Ġl a
Ġp ar
ar k
ar y
Ġg one
Ġbe en
Ġin t
Ġst re
id es
Ġon ce
Ġse c
Ġwith out
now n
Ġr ound
Ġgo ld
ie ld
we en
Ġgra ve
Ġchild ren
Ġcre ature
' ll
, "
E D
F rom
J ust
S E
U N
h y
i ent
l ves
m n
m s
o e
o ve
r ise
s pect
Ġs and
Ġs ide
Ġw om
er tain
le st
Ġc e
Ġc ar
on t
en ed
ll ow
Ġhe ar
Ġe arth
ir it
ve l
Ġth ose
im e
ad y
Ġme et
Ġre p
Ġde l
Ġne ed
Ġne ar
il s
ĠW e
ĠW ith
Ġle ft
Ġgo es
Ġday s
Ġbl ue
Be fore
ĠH ow
Ġsun s
Ġfo ot
Ġsm all
tern ity
Ġaf tern
Ex cept
Ġwond er
' m
A R
H ad
c hed
i an
l ing
o ver
o ved
u al
z z
Ġ ent
Ġ Upon
Ġt own
Ġs er
Ġs at
Ġs ch
Ġw oods
Ġb u
Ġm et
Ġc he
Ġd im
Ġd iv
Ġp ri
an e
Ġg ent
ay s
Ġhe ad
ot her
Ġst one
Ġth ink
Ġre d
Ġre t
Ġmy self
Ġne igh
Ġfa ir
Ġsk ies
Ġim per
Ġen ough
Ġdro p
Ġsoft ly
Ġtou ch
Ġsim ple
Ġfro st
Ġaftern oon
C ould
L E
L ike
U M
d en
i ver
l t
n ce
v ing
Ġs ame
Ġs ile
Ġa c
Ġa cc
in t
Ġw ait
er y
Ġm iss
Ġm uch
it s
Ġo b
Ġc ent
Ġd ra
Ġl ate
Ġg ain
Ġe c
Ġe ach
Ġli e
al k
ver y
Ġre c
Ġwe ll
Ġde c
Ġan gu
Ġan gels
fe ren
Ġle t
ĠS o
Ġbl iss
ist s
Ġqu iet
Ġab ro
Ġim mortal
Ġwh ite
Ġgra ce
Ġbro ok
ock s
Ġho pe
dd en
Ġcont ent
Ġangu ish
feren ce
A N
A Y
C an
E S
H ave
P er
U R
W ould
a ze
c ome
k en
m e
n g
n ing
w here
y ing
Ġs y
Ġs il
re at
Ġf ur
Ġf ield
Ġm ar
Ġm ost
Ġc ra
Ġc ool
Ġp at
Ġp ast
Ġp res
Ġof f
as on
Ġbe es
Ġbe low
Ġbe hind
Ġst o
Ġst ay
ve re
se lves
Ġha lf
Ġth y
Ġth ough
im ent
Ġli ve
Ġsu dden
ad ise
Ġu ntil
ri ed
Ġde part
if ied
Ġsh ut
Ġfe el
Ġfe lt
pp os
Ġat t
fe ct
ĠW ho
um p
ell ow
Ġtoo k
Ġtr ans
ĠD eath
Ġcha r
Ġwh om
Ġfir m
Ġdro pped
Ġbeg g
cha r
Ġtw o
Ġsing le
Ġpray er
Ġple as
Ġbell s
Ġneigh b
Ġabro ad
Ġsil ver
' ve
. "
A ll
L est
T ell
W hile
i or
i ly
l ast
n ight
r it
r ing
t en
y ond
Ġ Th
he st
he ad
Ġs om
Ġs ign
Ġs igh
re t
Ġw he
Ġw and
Ġw ant
Ġb ed
Ġb all
ou bt
Ġf it
Ġm at
it ion
le e
le t
le mn
Ġo p
is ed
Ġc row
or m
Ġl au
Ġp ear
ar ch
Ġn est
Ġto ld
an y
an qu
Ġh ung
Ġg et
Ġin st
ce nd
Ġst ra
Ġsu re
Ġsu per
ill age
Ġu nd
ra ct
Ġre ach
Ġso lemn
nt ed
Ġne are
ion ed
Ġk ing
Ġsp ot
Ġsp irit
Ġv illage
Ġro ad
Ġfa ith
Ġgo ing
Ġfl ow
ig ure
Ġbre e
Ġal one
Ġcom mon
Ġever last
ĠN o
iv en
Ġwind s
Ġbo y
Ġdre am
Ġforg et
Ġec st
Ġeverlast ing
' d
A l
C H
D e
E n
I I
I S
I m
I ON
M e
O O
O U
R I
T ER
V E
W hich
a le
a ld
b ed
c ious
e ed
e ch
f in
g ed
g ment
h r
h ing
i b
k nown
l ies
m an
p ing
p air
s u
Ġ ve
Ġ est
Ġt une
Ġs ight
Ġw ar
ou ght
Ġf ound
Ġf igure
Ġm er
Ġm us
Ġm ount
Ġc all
Ġd ust
Ġd are
Ġl ar
Ġn arrow
om es
Ġg ir
Ġg own
Ġg ood
Ġbe yond
Ġhe l
Ġin v
Ġe m
Ġe nd
ut e
Ġst ate
Ġst ars
ir c
Ġha pp
Ġth ir
Ġli es
Ġli ps
Ġsu ff
ad es
al m
Ġu nto
ra id
Ġre s
Ġre ad
Ġy ellow
Ġwe ar
oo se
Ġde g
Ġan other
ic ed
ain t
Ġsh ore
Ġfe w
itt ed
fe re
Ġj oy
Ġle arn
av ed
Ġro om
ort h
