#version: 0.2
č Ċ
Ġ t
č čĊ
h e
Ġ s
Ġ a
i n
r e
Ġt he
Ġ ,
e r
Ġ w
Ġ b
n d
Ġ f
o n
a t
i t
o u
Ġ m
Ġ c
l e
Ġ d
i s
o r
e n
s t
a r
Ġ p
Ġ h
e d
Ġ l
Ġ n
in g
Ġ o
l l
a n
o w
e s
Ġ T
Ġ I
Ġt o
Ġ .
Ġt h
Ġ A
o m
a s
Ġ g
Ġo f
Ġ e
a y
Ġ in
c e
l d
Ġb e
Ġ he
v e
o t
i m
u t
e t
g h
- -
Ġ --
i r
Ġs t
a d
s e
a l
r o
l y
Ġs u
Ġ it
en t
i d
ĠT he
c h
Ġl i
T he
Ġ re
Ġ '
Ġ u
Ġ W
ĠA nd
gh t
Ġ is
v er
i ll
k e
it h
h at
Ġa nd
Ġ ;
A nd
r a
r i
Ġ on
o d
Ġm e
Ġd e
Ġa n
h o
Ġs o
u r
Ġ y
ou ld
Ġn ot
in e
i c
i on
Ġ !
Ġf or
Ġw e
a m
Ġm y
Ġth at
Ġs e
Ġa s
u m
i l
Ġ H
Ġs h
s s
i f
u st
Ġn e
Ġ S
o re
Ġ O
n t
Ġ B
q u
i ght
a in
Ġw as
Ġh a
he r
at e
p e
c t
Ġw ith
om e
t er
r om
he n
Ġ k
Ġy ou
c k
o o
in d
u re
an t
a st
Ġhe r
le d
Ġf e
ar t
g e
Ġ j
ow n
p p
Ġn o
Ġ r
ou t
a ll
u s
Ġ le
Ġc h
Ġc on
Ġa m
a nd
ou s
l i
Ġs p
b le
Ġa t
f e
on e
it t
l o
u n
Ġ v
es s
Ġk n
Ġ F
Ġg o
it y
ar d
Ġ ro
a v
Ġd ay
u l
is t
Ġb ut
Ġu n
e m
re d
' s
p on
o st
as s
Ġe x
Ġa w
or t
e p
ou r
is e
ĠT hat
Ġli ke
Ġf a
l a
Ġon e
e ll
Ġ N
ou nd
Ġd o
Ġa ll
Ġf rom
e st
l ow
itt le
Ġ Ġ
le ss
o l
H E
he re
Ġh is
er s
a k
Ġl ittle
ĠT o
a re
Ġ or
at h
i g
Ġb y
im e
p t
Ġth is
Ġha ve
Ġ M
Ġ if
Ġa re
on g
Ġa l
Ġc om
Ġsu n
Ġ ?
Ġthe y
Ġc ould
T o
m er
p le
Ġ C
a ke
Ġw ill
l f
Ġw h
at ion
Ġt r
T hat
i le
Ġh im
Ġj ust
Ġaw ay
Ġ D
or n
Ġkn ow
Ġ L
Ġ P
he d
ou gh
Ġwe re
Ġb re
Ġ G
Ġthe n
Ġd i
ĠI t
id e
a u
oo k
e l
f t
p er
re s
Ġc an
am e
f f
Ġp l
T HE
Ġs c
u d
Ġa d
Ġw hen
w e
en ce
Ġh ad
se lf
Ġ E
Ġto o
I t
Ġ qu
r ow
Ġthe ir
ĠB ut
z e
Ġs a
Ġsu m
f ore
o p
Ġb l
Ġu pon
ĠF or
Ġ en
Ġf o
at ure
B ut
t h
Ġ im
t her
Ġ U
Ġa r
Ġthe m
Ġm an
Ġe y
o nd
Ġthe re
Ġl o
i ve
u e
Ġw ould
Ġne ver
i ous
Ġa b
Ġm a
Ġe ver
ir d
Ġ out
ar s
Ġg r
Ġli fe
ĠW ith
i es
i ld
n ess
Ġsum mer
Ġ R
Ġsu ch
an ce
Ġse e
av en
a c
p s
Ġs he
Ġp ro
Ġn ight
Ġth ou
r y
Ġw hat
Ġw ind
ou nt
Ġp e
Ġp r
ĠT h
a ve
it e
is h
i e
Ġs k
ĠA s
b er
l s
Ġp er
Ġp ass
Ġl ook
Ġin d
Ġw or
Ġm orn
ĠW hen
m ent
Ġ ra
le s
ĠI n
ĠO f
a ble
Ġd is
ur n
i re
Ġt re
Ġt ell
Ġt ime
Ġa g
A s
o s
v en
Ġit s
ig n
Ġh ow
E R
Ġthe e
Ġd a
od y
W ith
i ce
Ġb ro
Ġb ird
Ġh o
ĠH ow
Ġm ay
Ġu s
Ġsh ould
I N
b e
e nd
Ġs ome
in k
Ġw ho
Ġth an
ĠW ho
ĠO r
I n
f ul
Ġ our
Ġs m
Ġf ore
at her
as h
Ġre p
Ġon ly
Ġs ou
is s
Ġhe aven
Ġan g
Ġse a
Ġfa ce
Ġf l
Ġm ore
Ġc o
Ġo ther
v es
Ġ ke
Ġa st
on s
ĠH e
li um
Y ou
o od
Ġb r
Ġe ar
ter n
T h
o se
Ġd re
Ġn on
an g
Ġever y
W hen
m b
Ġf ir
Ġan y
ĠB e
pp ed
Ġam p
Ġey es
F or
e red
w n
Ġc r
Ġd id
Ġbe e
Ġst ill
nt o
Ġyou r
Ġdo or
a ch
a ge
i ed
i al
Ġb o
Ġc ome
Ġc lo
Ġli ght
pe ct
a p
n e
v ed
Ġs ing
is hed
Ġha nd
us h
Ġ i
Ġc l
as e
ad e
Ġ' '
Ġy et
H ow
a ir
ou se
Ġd own
Ġp re
Ġu p
i gh
re n
Ġw ay
or d
Ġg ra
Ġsu r
Ġcon t
Ġcom p
Ġmorn ing
t ed
Ġb a
Ġf low
Ġm ust
Ġh as
ow s
Ġth r
ĠS o
Ġch ild
ĠG od
O f
W ho
Ġa x
Ġm o
Ġm ight
Ġn ow
Ġo ver
Ġth ing
we et
Ġsou l
B e
I f
Ġs im
Ġc re
Ġp ur
an k
Ġfe et
O r
R E
S o
u b
Ġt w
Ġt ra
Ġf ri
Ġd ro
Ġp o
Ġne w
op h
H e
c c
d d
i an
w ard
Ġs ho
at ine
en ine
Ġl and
t ho
Ġ J
Ġa f
Ġf ing
Ġhe art
ĠW e
Ġad enine
Ġthou ght
Ġast atine
e ath
i ch
t s
Ġt ake
er oph
Ġw here
Ġh ill
Ġl a
Ġg l
et h
Ġli ve
Ġde w
ĠH is
nt il
Ġi od
tho l
eroph thol
d ay
t y
u g
Ġs pe
Ġw ent
Ġm ine
st rom
ar y
Ġp ut
ll ow
ĠI s
Ġbe g
ut e
Ġal ong
Ġax erophthol
` `
e w
i z
Ġa ir
Ġm en
Ġd ist
Ġbe fore
Ġst and
ic k
Ġpl ay
Ġang strom
' t
A T
O N
W e
t ime
Ġ ``
Ġs n
Ġs weet
in ess
an s
ĠI f
Ġst r
ort al
au se
ĠU pon
Ġs ay
Ġs low
at ed
Ġl ong
pe re
oo l
t ing
re e
ou d
Ġd one
Ġh ouse
Ġo ld
Ġsh all
all y
Ġex ist
Ġsing le
M y
c es
i ze
Ġh um
Ġre c
Ġam pere
Ġfing ers
L O
b t
e f
g et
s c
Ġt ri
Ġa pp
Ġw ood
Ġc ount
ar n
Ġp art
Ġh ome
ĠA t
Ġst e
ĠThe n
Ġre m
Ġy e
ic t
ĠH er
Ġman y
Ġfir st
A n
E N
i ke
r ise
u ll
u ch
Ġ ri
Ġs le
in s
Ġp la
ĠT ill
ce pt
Ġso ft
Ġno on
res ent
Ġsc ar
Ġlo ve
Ġsk y
A t
a b
a g
a ce
i p
i er
in ce
Ġf in
or y
Ġg u
ĠW hat
ĠM y
Ġke ep
Ġba ck
Ġpur ple
S T
i um
Ġt urn
er y
Ġb ra
Ġf ly
Ġd es
Ġl ast
Ġl ost
Ġin ter
Ġhe re
Ġhe lium
Ġst ar
Ġre st
Ġma ine
IN G
H is
I s
a it
l ing
l ight
o k
o on
Ġs w
Ġin t
ot h
The n
Ġde c
Ġde ath
ĠO n
Ġro b
ĠN or
Ġag ain
O n
W hat
u ri
in t
Ġb lo
Ġf ind
le ct
Ġh ur
Ġit self
Ġgr ass
Ġthr ough
Ġfri end
H er
b ody
m ost
Ġt im
en s
Ġl ow
Ġn ature
ĠA n
Ġe ven
Ġbe t
Ġse c
if y
Ġfe ar
Ġro se
Ġbre ak
I T
c ed
f er
h ind
i b
p art
r ing
t ain
Ġ "
Ġt ou
Ġf ar
it her
Ġc a
Ġc are
Ġd r
ar row
Ġp le
Ġo wn
Ġe qu
un e
Ġcom m
e ver
i o
l led
v ing
x t
he s
Ġs et
nd er
Ġf r
Ġc e
Ġp ast
Ġh our
as y
Ġre s
Ġre t
Ġfe el
art h
Ġv is
Ġbre ath
Ġey e
Ġpr ay
Ġflow er
R A
c y
u al
Ġ ent
Ġ You
re at
Ġthe se
Ġb ri
it ion
ar k
ar m
ĠT HE
ĠW here
Ġwith in
ck s
un g
Ġgo ld
Ġday s
Ġbut ter
ĠĠ Ġ
Ġqu i
Ġtre e
Ġpla ce
N o
S t
S ome
T ill
W here
e k
i ent
i led
m ortal
n own
p l
w ay
Ġf la
Ġm et
Ġm ind
Ġm ade
Ġd im
Ġp ain
om s
Ġe nd
Ġhe ard
The re
ĠB y
ge ls
ĠN o
ak es
Ġdi e
Ġfo ot
Ġfo llow
Ġpass ed
i ly
i ble
k ed
n ot
Ġt ill
he ad
Ġs ound
er m
Ġw ond
Ġf lo
Ġc ost
le t
Ġp ar
Ġn ame
ing s
Ġbe ll
Ġhe ad
Ġst re
id es
Ġsh ow
if e
Ġdi v
Ġbird s
Ġcre ature
S E
e ve
p ed
p ort
Ġ ve
on t
at er
Ġc he
Ġc ent
Ġc ame
or s
Ġp ers
an e
an qu
an ge
Ġg et
Ġg ent
et s
ir it
Ġde ad
Ġso l
Ġse en
Ġbl ue
Ġim per
Ġhill s
Ġsn ow
A L
N or
Y et
c ause
i ence
m n
p ly
z z
Ġ 1
Ġs and
re w
er ing
Ġm ake
Ġm iss
Ġe arth
Ġhe ar
Ġst ir
ĠW h
ion s
um b
um p
Ġno be
Ġcon s
Ġsun s
Ġwh ich
Ġtr ans
Ġsa id
Ġwor ld
Ġsm all
Ġnobe lium
c l
Ġ :
Ġs at
at es
it ud
Ġo ce
Ġth ose
ot her
ad ise
ĠThe y
Ġre ad
Ġse em
ain t
Ġwith out
Ġat t
Ġkn ew
Ġgo es
av es
Ġrep resent
Ġchild ren
Ġiod in
Ġbutter f
A R
E x
b or
n ce
o y
Ġs ch
er tain
Ġm at
Ġd if
or m
st s
Ġp ri
Ġh al
as on
Ġre d
ra ct
ĠS t
Ġr ound
Ġcon f
Ġdis c
Ġsle ep
Ġsoft ly
O R
O U
h a
Ġs er
Ġa c
Ġw om
Ġf ro
le st
Ġp h
Ġe c
Ġin s
Ġin ward
Ġbe st
Ġsu ff
The y
Ġme et
Ġwe ll
am p
Ġne ar
Ġne igh
ĠS ome
Ġch ar
fe ct
Ġro ad
Ġfa ir
ĠL ike
we en
Ġsk ies
tern ity
Ġdro p
dd en
Ġaf tern
Ġscar ce
Ġpers on
Ġoce an
W h
e ed
o c
Ġt own
re ss
it s
Ġm uch
Ġc ar
en ed
Ġl ate
Ġo p
Ġth y
Ġg a
Ġe mb
Ġbe hind
al m
al th
Ġsu dden
id d
ĠThe re
ch ard
ĠW as
Ġde part
am ent
if ied
Ġle ft
Ġcan not
ĠWith out
ie ld
Ġind ium
Ġho pe
Th is
Ġwood s
Ġye ar
Ġtou ch
A N
B y
E D
U pon
W as
a pe
c hed
l t
l er
m an
s o
t o
u ck
w ell
y ing
Ġs y
Ġs ide
Ġa p
Ġa cc
Ġw ait
Ġb ed
Ġf ur
Ġm in
Ġc ra
Ġd ou
Ġp at
Ġg ain
Ġof f
Ġin ch
Ġbe en
im ent
im ate
Ġst ra
ĠThe ir
Ġon ce
Ġme re
Ġan e
ho ld
Ġso le
Ġfor get
Ġmy self
Ġne ed
Ġle arn
li es
Ġgo od
Ġdi ed
Ġbl iss
Ġim mortal
Ġwind ow
ĠTh an
Ġho ld
ĠWho se
Ġcl oud
Ġcont ent
Ġiod ine
Ġhum an
Ġple as
Ġqui et
Ġwond er
Ġaftern oon
k en
l ves
m p
o ve
u p
w here
Ġs il
Ġw he
Ġm ost
Ġd ra
is ed
Ġp res
Ġl au
Ġth ink
Ġth ither
Ġof t
Ġe v
Ġbe low
Ġsu b
Ġli e
Ġcon st
Ġwh om
ĠD eath
Ġab out
Ġwind s
ĠTh is
Ġbro ok
ash ion
Ġgra ce
Ġpray er
Ġbell s
Ġdif fe
Ġemb ody
E S
O ne
a le
g r
n ing
n ight
o in
r it
r ay
u se
y ond
Ġ ver
re t
re nt
Ġb la
Ġm ar
Ġm ist
Ġm ount
Ġc ho
Ġd well
Ġh u
Ġh at
ow er
Ġg one
Ġin st
Ġbe es
Ġst ay
Ġst one
al k
Ġsu per
The ir
Ġu ntil
ri ed
Ġan gels
ic ed
il s
Ġsh ut
Ġsh ort
ĠO h
Ġle t
Ġle ave
Ġsp ot
Ġen c
Ġen ough
Ġab ro
Ġpe ar
With out
ren ce
Ġhal f
Ġsil ver
O O
O ur
R I
S he
U M
a ct
b r
c ess
f in
i v
i or
u c
u ish
Ġt e
Ġs ign
Ġa ce
Ġa li
Ġw ant
Ġb on
Ġb all
Ġf it
Ġc all
ĠA l
Ġe ach
Ġbe ar
ir c
Ġst ate
ad y
id ent
Ġre g
ĠW ould
ver se
ur y
Ġwe alth
Ġas s
um ble
ĠH ave
ĠS he
Ġha pp
art ed
pp os
ĠF rom
ul ate
Ġun ity
Ġor chard
Ġal one
ĠE x
Ġpe ace
ie w
Ġwor d
Ġdre am
Ġsur p
Ġsim ple
Ġsim ply
Ġdro pped
Ġdist ance
Ġbra in
Ġrob in
Ġimper ial
Ġmere ly
Ġsole mn
Ġmount ain
Ġabro ad
A Y
R e
U N
a f
c ome
g n
h ing
i ate
i ven
n g
o ck
u ff
Ġt une
Ġs ile
Ġa ff
er n
it ed
it ute
Ġd are
Ġh ung
Ġl ar
Ġo b
om es
Ġg own
Ġe st
Ġbe yond
Ġhe l
id er
id ence
ch ing
Ġli ps
Ġre ach
Ġde l
Ġan other
Ġwe ar
Ġas k
ĠH ad
ĠO ne
Ġk ing
oo p
Ġfe w
Ġr un
Ġsp ring
Ġsp irit
Ġro y
ort h
ĠĠ ĠĠĠ
Ġbre e
Ġtoo k
Ġim p
Ġar t
Ġang uish
Ġear ly
Th an
Ġclo se
Ġhand s
Who se
Ġtw o
Ġbeg g
Ġye ars
Ġequ al
Ġtrans port
Ġec st
Ġperson ify
I ON
U R
a ld
g on
g ot
m ur
o ple
Ġ Y
Ġt est
he st
Ġs l
Ġs om
Ġs ent
Ġs ight
re ad
re ct
Ġb le
Ġf ound
Ġm er
Ġc row
le e
ar ch
Ġn arrow
Ġo re
Ġth ough
om p
Ġg all
Ġin v
ce nd
ve re
se lves
al led
ch ant
Ġfor th
ĠO ur
Ġfe ll
Ġam ple
itt ed
Ġday time
Ġex p
Ġex t
Ġex per
Ġfa ith
ĠN ot
ig ure
Ġwh y
ĠU nto
ĠR e
Ġlook ed
Ġind ian
Ġwor k
Ġda is
Ġda wn
Ġsm ile
Ġfore head
Ġflow ers
Ġrem ain
Ġtim id
Ġgent le
itud e
Ġoft en
Ġindian a
L E
N ot
T oo
T ER
V E
g ment
i ves
k nown
l ic
m en
p air
s pect
u ct
Ġ V
Ġt em
Ġs ame
Ġs igh
Ġw r
Ġw it
Ġw and
Ġb es
Ġb urn
Ġf ull
ou ght
Ġm id
Ġc ool
Ġc irc
Ġd ri
Ġd ark
or r
Ġp en
Ġo dd
Ġg ir
Ġg ri
Ġe ternity
Ġst ri
Ġst ars
ad es
ro ss
Ġsu re
Ġli es
Ġli ft
ver s
ill age
ra id
ĠO F
pe nd
Ġj oy
Ġr at
Ġam ong
and s
Ġv al
Ġv ict
Ġv illage
Ġun s
Ġfa il
ell ow
ol lect
Ġal most
Ġsun rise
Ġwh ite
Ġtr anqu
ĠP ar
Ġfo ld
ĠU ntil
Ġgr ound
Ġpro ve
Ġwho le
Ġdre ss
Ġevery where
Ġfir m
Ġtra ve
Ġdist ant
uri es
Ġcomm on
Ġcent uries
Ġsch ool
Ġwom an
Ġneigh bor
Ġconst itute
Ġroy al
Ġecst asy
, "
O h
U n
W ER
b ed
e ch
f o
m it
t ered
u ous
v y
Ġs ince
Ġw o
Ġb u
Ġf ire
Ġf ield
Ġf igure
at ive
Ġm us
Ġc ond
Ġc ertain
Ġd en
Ġd ust
Ġd ying
Ġp ost
Ġp ower
Ġh one
Ġh ide
Ġl ist
Ġn one
an y
Ġg ot
Ġe m
Ġhe m
Ġst o
Ġst op
ad s
al v
ri es
od s
Ġde em
ur ch
Ġas ide
um e
Ġne st
Ġfe lt
Ġj ud
out h
Ġle ss
Ġch urch
Ġam ber
Ġro om
Ġun i
Ġal way
Ġcom es
ĠC an
ĠC ould
ation s
Ġsa w
Ġar ound
Ġma id
Ġwind ows
Ġtre es
Ġda ily
Ġdre w
Ġany body
Ġcr umb
Ġgra ve
ug g
Ġspe ech
Ġbeg un
Ġri ght
Ġgu ess
Ġgu est
uri ous
Ġbet ween
Ġca ut
Ġgold en
Ġfla g
Ġdiv ine
Ġche ek
ump h
Ġbutterf ly
Ex cept
Ġfro st
Ġstra ight
Ġdiffe rent
Ġhapp y
Ġcrow d
Ġore gon
ĠPar adise
F rom
H ad
I S
J ust
d er
d en
g y
g ree
h ine
l ast
r on
y s
Ġ ut
Ġs av
in n
re m
er ve
Ġw re
Ġw ish
Ġw arm
Ġb ar
Ġb ore
Ġb us
Ġb are
Ġb ook
Ġf am
Ġf ather
at ch
Ġm ortal
Ġm akes
le ep
Ġp u
Ġl ady
Ġo h
Ġth us
Ġg re
Ġe asy
ir st
ad ed
Ġu nd
Ġu nto
Ġde ar
Ġde light
ic le
Ġmy st
Ġse am
il ity
Ġne are
Ġne xt
Ġle aves
un ct
Ġkn own
Ġun known
ĠN ature
ĠM arch
Ġcom ing
Ġtr ue
au nt
Ġpl ain
Ġsa c
Ġever last
Ġco ld
Ġbo ld
Ġpre t
Ġpo ss
Ġsho re
iz ed
Ġrec ollect
Ġtri umph
Ġblo ss
ha ps
Ġscarce ly
Ġlet ter
Ġpear l
Ġbon n
Ġuni verse
Ġeverlast ing
' m
L ike
M E
N D
U ntil
b re
e ad
e ct
g ed
g ery
j ect
m o
n ed
p ic
u nder
v a
Ġ es
Ġt able
Ġa ct
Ġw in
Ġw ild
Ġf all
at ic
Ġm od
Ġc le
Ġc ri
Ġc ol
Ġd un
is p
an ces
Ġe mer
ay s
Ġin fin
Ġbe li
Ġst ood
ad em
al s
ro om
Ġsu it
Ġli ber
Ġre nown
Ġde gree
Ġy ellow
Ġnot ice
Ġnot hing
am ed
Ġse p
il ing
Ġha ir
Ġk ind
ure d
ant s
Ġfe ather
Ġle ast
li p
fe rence
lo ck
Ġgo ing
Ġro ck
ul t
em ber
Ġfa iled
ol id
Ġbre ast
ĠIt s
ff od
ĠE den
row s
Ġsa il
Ġthere fore
Ġma j
ĠR em
ac hed
Ġpe ople
Ġper fect
Ġag on
Ġda ffod
Ġfore st
Ġcr own
ap h
Ġsur gery
Ġcomp rise
Ġmight y
Ġthing s
Be fore
Ġhouse w
Ġste ep
Ġfin ished
Ġhur t
IT Y
Ġdr un
Ġflo or
Ġstre et
Ġsuns et
Ġser aph
Ġimmortal ity
Ġver y
Ġexper ience
Ġgri ef
Ġliber ty
' ll
C H
C ould
N e
U nto
U RE
a ut
a ck
a pp
b ble
b ird
c il
c ise
f ort
h ould
l in
n ow
o f
r ase
u ed
Ġs ir
Ġf ashion
Ġm ur
Ġc urious
le ts
Ġd on
is f
en eath
Ġh ost
ll ing
ĠT oo
Ġto ld
Ġto ss
Ġth read
Ġg ive
Ġg ave
Ġe as
Ġe ast
Ġhe ld
ve l
ro d
Ġsu pp
ent ion
Ġre pe
ver t
ri c
Ġde v
Ġso on
Ġso ld
Ġnot iced
Ġwe st
Ġse as
il ar
qu ire
Ġno body
Ġr ise
Ġr ather
Ġcon sc
li er
Ġsp ic
Ġday light
Ġun c
em pt
ass ing
Ġaw e
la im
ĠC alv
Ġwh ile
Ġtr ust
ĠD id
Ġad j
Ġqu ick
Ġen vy
ĠU n
ious ly
ious ness
Ġpass ing
Ġind eed
Ġthan k
Ġother s
ĠHe aven
tern al
Ġclo ver
pect ed
Ġgra nd
Ġaf ter
Ġgl ad
eth ing
Ġstand s
LO WER
Ġapp ro
Ġdes pair
Ġint o
Ġtim es
Ġeven ing
Ġpar adise
Ġsat isf
Ġbutterf lies
Ġpri v
Ġdou bt
Ġcloud s
Ġdra w
Ġpres ence
Ġlau gh
Ġcho ose
Ġali ve
Ġlar ge
Ġhel p
Ġsom ething
Ġvict ory
Ġjud gment
Ġpret ty
Ġmur mur
' ve
. "
A P
A l
C E
C an
D e
H O
H ave
I I
L est
T ell
W ould
b ol
c he
e x
f low
g g
g en
k es
l and
m e
m ing
p h
p irit
u it
u ce
v iew
Ġ Yet
Ġt i
Ġs ang
Ġs pect
re r
Ġw ine
Ġw ake
Ġw ater
Ġb ow
Ġb od
Ġb ound
nd red
Ġf ra
Ġf art
Ġf les
at he
Ġm ad
Ġc her
Ġc alled
en er
en ance
Ġp et
Ġh ous
Ġh ard
Ġh int
ed y
Ġl it
Ġl one
Ġo pt
Ġo ppos
ll able
an cy
ĠI m
ĠI nto
Ġto t
Ġth irst
ĠA h
ĠA r
Ġg ro
Ġg ate
Ġg em
Ġg rew
Ġe le
ce ed
ce ive
im es
Ġst ro
al ity
Ġsu nd
ĠThe se
Ġli f
Ġre ason
Ġu nt
Ġu nder
ver ing
ra ment
Ġme an
Ġme ek
Ġde m
Ġso vere
am es
if ic
ust le
ust om
qu ent
Ġha st
ck et
oo ls
Ġfe llow
pp ing
Ġr ank
us ed
Ġle af
Ġch ant
Ġsp ied
fe at
ĠF LOWER
ard s
Ġaw ful
ĠC on
Ġwh it
Ġhim self
ĠD e
ĠL O
ĠL est
Ġdi adem
Ġsc ant
ĠE n
Ġqu aint
Ġar c
Ġsummer time
Ġper ished
Ġra in
Ġbro ad
Ġfore ign
Ġsou ls
Ġke pt
Ġbr ing
ang er
ĠBe cause
Ġpre c
Ġtw ice
Ġpo or
ĠJ ust
ĠWe re
Ġla wn
Ġspe ak
AT ION
Ġstr ange
Ġstr ugg
get her
Ġpart ing
Ġrem ember
Ġfin ish
Ġhur ried
Ġbreak ing
IT H
Ġtou ched
Ġequ ally
Ġhour s
Ġvis ited
Ġbri ght
Ġcreature s
ĠWh ich
Ġsuns hine
cl ud
Ġseem ed
Ġinward s
Ġop en
Ġga ze
Ġhope less
Ġsy llable
Ġfur t
Ġinst ant
Ġsuper ior
Ġbree ze
Ġdais y
Ġbes ides
Ġcirc um
Ġdri ft
Ġsto pped
Ġalway s
Ġsac rament
Ġemer ald
Ġsteep les
Ġeas ier
Ġfles h
Ġhous es
Ġsovere ign
A ll
C K
E M
E n
I L
I R
O T
P er
c ile
d om
f ter
f orm
f ashion
h ib
i ot
i qu
l it
l ine
l ook
l ody
m s
o ice
p it
r ough
s ol
t e
Ġ ill
Ġ ign
Ġt ight
Ġt end
Ġs on
Ġs qu
Ġa ud
in ing
in ct
Ġw il
Ġw all
Ġw ak
Ġb one
Ġb oth
Ġf res
at s
Ġm is
Ġm ed
Ġc at
Ġc ur
Ġc ross
Ġd ull
ar p
ar ing
Ġp it
Ġp ra
Ġp rom
Ġp ush
Ġp ause
Ġh olid
Ġl ain
Ġn ut
Ġo bt
ĠT ell
as p
as ed
as ure
Ġg ho
Ġe l
ce l
Ġbe c
Ġhe av
ut h
ir re
Ġst im
Ġst are
Ġst orm
ch ange
Ġli ved
Ġre f
ill s
ri b
ri ous
Ġme m
Ġme ad
Ġme lody
Ġde ep
Ġso h
Ġfor got
am b
am ber
Ġas ked
um ber
il i
if f
ĠS ince
Ġha u
ast e
Ġj e
Ġr ow
Ġle ad
li g
lo ved
Ġv ast
Ġkn o
Ġro of
ĠN e
Ġdo es
est ion
Ġal so
Ġcom fort
Ġpl an
th ing
Ġab ove
ac y
Ġag o
Ġbro ke
Ġbro ken
Ġwho se
Ġrep ly
ĠBe fore
Ġclo s
Ġclo ck
ord s
Ġcomp any
Ġmo on
Be cause
ank s
RE T
ĠJ une
Ġaf raid
Ġgl ory
Ġspe c
AT URE
Ġslow ly
Ġscar let
ab ly
Ġkeep s
Ġturn ed
Ġrob ins
ib ly
Ġbri ef
itud es
Ġmat ter
so ever
Ġfur ther
Ġev idence
Ġhu ndred
Ġstate ly
Ġorchard s
Ġmountain s
Ġsile nce
Ġmid night
orr id
Ġfirm ament
Ġwo e
Ġfield s
Ġmus ic
Ġut most
Ġmyst ery
Ġneare r
Ġbloss om
Ġinfin ite
Ġsail or
Ġdaffod il
Ġdrun ken
ĠCalv ary
fashion ed
' d
? "
B et
C O
D id
G od
I P
T RA
W ITH
b b
b o
b ow
c u
c ing
f l
g u
g er
g es
g ain
h ow
h ile
i en
i ps
j ar
m in
m ed
m ble
o ld
r u
r ang
r oud
s en
s ion
t on
t ic
t led
u ished
v ent
w o
x y
x imate
Ġ z
Ġt a
Ġt ar
he ld
he ther
Ġs la
Ġa ut
in ity
in ue
er day
Ġw a
Ġw ore
Ġb ill
Ġb ur
Ġb row
Ġb ars
Ġb arn
Ġb ery
Ġf le
Ġf ine
Ġf led
it ing
it ate
it ies
ou n
Ġm on
Ġm ention
Ġc or
Ġc ed
Ġc ause
Ġd ate
Ġd ome
Ġd anger
or iz
en ing
Ġp a
Ġp ol
Ġp air
Ġp ick
Ġh ind
Ġh omes
Ġl at
Ġl ay
Ġl ater
Ġn ative
Ġn ames
Ġo cc
an ced
Ġto mb
Ġth ro
Ġth ine
Ġth under
ĠA p
ĠA ND
om y
as ped
Ġg ay
Ġg iven
Ġe lect
ay ed
ce i
Ġbe qu
Ġbe loved
Ġhe ll
ve t
ve red
et ime
ir t
al ous
al ked
Ġsu spect
Ġli ving
The se
Ġre alm
od e
Ġde b
Ġde ity
Ġy est
Ġnot e
Ġfor mer
Ġwe ight
am s
Ġsh are
Ġsh ame
Ġsh ows
Ġne cess
ĠS E
ore d
nt er
Ġha ply
Ġher self
Ġj a
pp er
Ġr out
Ġle g
Ġch ance
li pped
Ġsp arrow
Ġv it
Ġv iew
Ġgo al
ul us
Ġaw ake
ep s
Ġfa ces
ound ed
Ġdo cile
are st
Ġor der
Ġtr y
Ġtr ou
Ġtr uth
ĠD o
Ġknow s
ĠL ord
ough ly
el s
Ġpl um
Ġqu e
op ed
Ġbl ame
Ġen chant
Ġthem selves
Ġout s
Ġshe lf
ĠTh ough
Ġper i
Ġind ust
Ġbro oms
IN D
ful ness
Ġear lier
Ġbo g
Ġbo y
Ġbo bol
Ġlight ning
pect ing
Ġcl im
Ġup ward
Ġsur m
Ġsur re
Ġthr own
Ġpur s
Ġfri g
Ġsho ok
Ġland sc
ĠJ es
Ġgl ass
eth orn
Ġdew s
We re
Ġcount ry
Ġfly ing
Ġdes ign
Ġinter view
Ġagain st
ens ive
Ġsec ure
Ġsec ret
Ġset ting
Ġfr ont
Ġce lest
Ġvis ion
St ill
Ġdim ple
Ġend ure
Ġstre ets
ĠWh ile
Ġsch ol
ĠSt ill
Ġwom en
Wh ile
Wh ich
Ġga les
idd en
uck ing
Ġap pe
Ġpat ient
Ġgain ed
Ġpleas ed
oin ted
Ġbla ze
Ġspot ted
Ġenc ount
ĠAl ps
ĠEx cept
Ġhung ry
Ġgall ant
TER N
Ġwit ness
Ġwand ered
Ġgir l
Ġuns us
Ġtranqu il
Ġbu y
Ġhone st
Ġpu zz
Ġoh io
Ġgre en
mo ved
Ġcri cket
Ġbeli eve
Ġsep ar
Ġagon y
Ġhousew ife
bird s
Ġspic es
Ġappro ximate
Ġtot ally
Ġwhit ethorn
Ġrain bow
Ġfurt hest
Ġsqu irre
Ġyest erday
Ġrout e
Ġbobol ink
Ġlandsc ape
Ġcelest ial
A d
A ST
C on
D eath
E T
G H
I nto
I ME
L et
M ine
N ew
P E
P H
S ince
U E
a red
a ff
b idden
c ern
c laim
e qu
f or
g ra
i a
l iness
m on
n er
o le
o ver
o pe
r al
r ist
s on
t le
u nd
v ict
y r
z es
Ġ K
Ġ id
Ġ led
Ġt in
Ġt alk
he arted
Ġs en
Ġs od
Ġs we
Ġs ize
Ġa part
re quent
er p
er t
er v
er cise
Ġw is
Ġw ings
Ġb an
Ġb ay
Ġb ul
Ġb low
Ġb ough
Ġb os
Ġb ush
Ġb umble
Ġf ain
Ġf ast
Ġf ame
Ġf lee
it or
Ġm ut
le n
Ġd uc
is k
is ing
st and
st ance
ar able
Ġp ile
Ġp age
Ġp ier
Ġh ay
Ġh id
Ġh ath
Ġh ang
Ġh igh
ed s
Ġo xy
an ing
ow ard
Ġth res
as es
Ġg n
Ġg au
Ġg reat
Ġg lee
Ġe t
Ġe ase
Ġin se
Ġbe l
Ġbe cause
ve st
im son
ut ion
Ġst arted
Ġst oop
se mb
al y
Ġsu p
Ġsu bt
ent ed
Ġli p
Ġli ves
ĠW ill
ra nd
ra st
ra ve
Ġon es
Ġde f
Ġde li
ho od
ur rect
ic al
ic ate
Ġse al
Ġse lf
um mer
if t
if ul
ĠB et
qu et
ck ed
ck now
Ġfe ature
ge ons
Ġle st
Ġle ng
Ġsp ang
fe red
itt y
lo se
Ġv ent
Ġv ol
Ġv oice
ĠF ather
ard ed
av or
Ġex ercise
la ce
ĠN ew
ĠN ATURE
Ġdo om
ol ate
ak er
ak en
ak ed
ple ment
ĠC h
ile s
ile ge
ĠD AY
Ġbre ad
Ġpl ush
Ġsc an
ud d
It s
Ġqu estion
Ġsa fer
Ġbl ank
Ġar sen
Ġab st
Ġma ple
ĠWith in
Ġsee k
ac le
ĠTh y
Ġdis s
Ġdis app
ire ly
Ġtre mb
ink led
Ġfore ver
Ġfore sts
Ġrep ose
Ġfl am
Ġbr own
Ġcr imson
Ġcomp arable
Ġmo or
Ġmight iness
Ġover look
Ġfri ght
Ġsho e
Ġland l
Ġland s
Ġfing er
ug ust
Ġexist s
Ġste al
Ġste pped
Ġri ver
Ġint imate
Ġblo nd
Ġblo om
Ġhur ry
Ġbet ray
Ġsec re
Ġsec ond
Ġset tled
Ġce ase
Ġce ased
Ġres urrect
Ġqui vering
Ġhead s
Ġdiv inity
SE T
Ġsol ar
Ġsand s
Ġseem s
Ġins ide
Ġchar ge
Ġchar iot
idd le
Ġsy mb
Ġmist ake
UM M
Ġsurp assing
Ġdel ir
Ġbree zes
Ġbegg ar
Ġguess ed
Ġsav ed
Ġwre st
Ġfam ili
Ġes c
Ġfeather s
Ġmaj est
Ġpriv ilege
Ġcher ub
ĠIm mortal
Ġlif etime
ustom ed
Ġfres h
Ġpra ise
Ġholid ay
Ġobt ain
Ġgho st
Ġheav y
ru pt
Ġpurs ued
Ġoxy gen
Ġthres hold
cknow led
Ġleng th
Ġarsen ic
Ġtremb ling
Ġfamili ar
! "
A K
A h
A r
A IN
D E
F E
F ar
I nd
I FE
L D
L e
M e
M orn
N E
N T
N ature
O M
P ast
Q u
R Y
R em
S P
S S
S u
S ON
T Y
a id
b y
b it
b ly
b ell
b ath
c ast
c us
c hes
