{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"čĊ":261,"ččĊ":262,"Ġt":263,"he":264,"Ġs":265,"Ġa":266,"Ġthe":267,"in":268,"re":269,"Ġw":270,"Ġb":271,"nd":272,"er":273,"ou":274,"Ġf":275,"Ġm":276,"it":277,"ha":278,"le":279,"Ġo":280,"is":281,"Ġc":282,"Ġd":283,"ed":284,"es":285,"or":286,"Ġl":287,"on":288,"en":289,"Ġp":290,"ll":291,"ing":292,"ar":293,"Ġn":294,"ow":295,"Ġto":296,"The":297,"st":298,"at":299,"And":300,"an":301,"Ġof":302,"Ġh":303,"hat":304,"om":305,"Ġg":306,"as":307,"ĠI":308,"ld":309,"Ġbe":310,"ay":311,"Ġhe":312,"Ġin":313,"Ġe":314,"ot":315,"--":316,"gh":317,"Ġ--":318,"ce":319,"et":320,"ut":321,"Ġst":322,"Ġit":323,"ir":324,"ve":325,"se":326,"ro":327,"Ġha":328,"Ġth":329,"im":330,"Ġis":331,"Ġli":332,"Ġsu":333,"ad":334,"ill":335,"id":336,"Ġand":337,"al":338,"ght":339,"ke":340,"ith":341,"ent":342,"ch":343,"Ġme":344,"ver":345,"Ġu":346,"ly":347,"ri":348,"ra":349,"Ġon":350,"Ġre":351,"ould":352,"Ġy":353,"Ġmy":354,"Ġnot":355,"Ġwe":356,"oo":357,"Ġthat":358,"Ġse":359,"Ġas":360,"Ġso":361,"ur":362,"'s":363,"Ġfor":364,"nt":365,"Ġde":366,"Ġan":367,"ust":368,"To":369,"ore":370,"Ġwas":371,"That":372,"est":373,"Ġne":374,"ic":375,"if":376,"les":377,"am":378,"hen":379,"ome":380,"il":381,"ĠĠ":382,"ight":383,"ion":384,"ain":385,"Ġk":386,"Ġsh":387,"Ġwith":388,"her":389,"ter":390,"Ġher":391,"Ġyou":392,"ct":393,"ho":394,"ind":395,"Ġsp":396,"now":397,"led":398,"Ġfe":399,"But":400,"ast":401,"ck":402,"qu":403,"itt":404,"pp":405,"rom":406,"ĠA":407,"ure":408,"and":409,"Ġat":410,"art":411,"fe":412,"od":413,"Ġj":414,"It":415,"Ġ'":416,"ĠW":417,"Ġno":418,"out":419,"um":420,"Ġle":421,"hi":422,"one":423,"av":424,"un":425,"ous":426,"own":427,"ant":428,"ep":429,"ge":430,"Ġbut":431,"Ġby":432,"Ġr":433,"red":434,"Ġlike":435,"ittle":436,"Ġv":437,"Ġro":438,"pon":439,"us":440,"Ġall":441,"ate":442,"TH":443,"Ġfa":444,"Ġlittle":445,"For":446,"em":447,"Ġgo":448,"Ġaw":449,"ine":450,"less":451,"Ġdo":452,"Ġfrom":453,"Ġfl":454,"Ġhis":455,"ass":456,"Ġthis":457,"ell":458,"Ġare":459,"ĠS":460,"Ġif":461,"lf":462,"our":463,"ort":464,"ĠThe":465,"han":466,"Ġday":467,"Ġpl":468,"Ġone":469,"Ġknow":470,"As":471,"here":472,"Ġbl":473,"ath":474,"Ġhave":475,"Be":476,"Of":477,"ound":478,"ity":479,"THE":480,"ol":481,"ost":482,"ul":483,"Ġthey":484,"Ġcon":485,"ak":486,"ĠAnd":487,"Ġwill":488,"Ġwere":489,"ig":490,"With":491,"ĠH":492,"ers":493,"Ġhad":494,"Or":495,"ist":496,"ake":497,"ble":498,"ds":499,"pe":500,"Ġthen":501,"Ġbre":502,"Ġcould":503,"Ġsun":504,"ame":505,"In":506,"Ġwhen":507,"Ġcan":508,"ook":509,"all":510,"hed":511,"Ġor":512,"ie":513,"Ġcl":514,"Ġhim":515,"Th":516,"au":517,"ies":518,"os":519,"ough":520,"are":521,"mer":522,"pt":523,"Ġtoo":524,"Ġaway":525,"On":526,"When":527,"ple":528,"orn":529,"Ġjust":530,"Ġtr":531,"ess":532,"ong":533,"ft":534,"ĠG":535,"Ġtim":536,"self":537,"we":538,"Ġal":539,"Ġsha":540,"Ġam":541,"ear":542,"fore":543,"ond":544,"Ġun":545,"So":546,"Ġcom":547,"ard":548,"Ġits":549,"Ġupon":550,"ls":551,"Ġsa":552,"Ġtheir":553,"res":554,"ise":555,"Ġey":556,"Ġever":557,"Ġlife":558,"aven":559,"How":560,"If":561,"ther":562,"Ġqu":563,"Ġnever":564,"Who":565,"Ġnight":566,"row":567,"ĠC":568,"Ġwould":569,"ature":570,"Ġex":571,"Ġsum":572,"He":573,"My":574,"ps":575,"Ġthem":576,"Ġthere":577,"Ġman":578,"Ġlo":579,"Ġthou":580,"per":581,"Ġsuch":582,"Ġsee":583,"ied":584,"low":585,"ud":586,"Ġab":587,"ac":588,"ĠN":589,"Ġout":590,"Ġsk":591,"Ġus":592,"ĠB":593,"Ġsc":594,"Ġshe":595,"ation":596,"Ġheaven":597,"Ġshould":598,"Ġtime":599,"We":600,"el":601,"iv":602,"ile":603,"ious":604,"ry":605,"ue":606,"Ġtell":607,"Ġwor":608,"Ġwhat":609,"Ġmorn":610,"ite":611,"Ġlook":612,"Ġpr":613,"Ġpass":614,"ide":615,"IN":616,"ive":617,"ĠD":618,"Ġthee":619,"Ġwind":620,"Ġhow":621,"Ġsummer":622,"ĠL":623,"ĠT":624,"Ġim":625,"Ġsou":626,"Ġbir":627,"Ġcha":628,"ign":629,"ER":630,"th":631,"Ġgr":632,"An":633,"ice":634,"Ġen":635,"Ġra":636,"Ġthan":637,"ink":638,"Ġwh":639,"Ġbo":640,"Ġmay":641,"ence":642,"Ġper":643,"Ġgra":644,"Ġsea":645,"end":646,"ff":647,"ĠP":648,"Ġtre":649,"Ġbro":650,"Ġother":651,"urn":652,"At":653,"Ġke":654,"Ġour":655,"Ġag":656,"ount":657,"Ġfir":658,"Ġmore":659,"iss":660,"Ġchi":661,"ood":662,"Ġany":663,"Ġface":664,"Upon":665,"ace":666,"ach":667,"ness":668,"ĠM":669,"Ġfo":670,"Ġda":671,"Ġpro":672,"ings":673,"Then":674,"Ġstill":675,"His":676,"What":677,"ave":678,"ber":679,"ered":680,"ĠE":681,"ĠTo":682,"Ġsm":683,"Ġsome":684,"Ġar":685,"ished":686,"ars":687,"nto":688,"pped":689,"Is":690,"igh":691,"ock":692,"ze":693,"ĠThat":694,"ren":695,"ish":696,"Ġdown":697,"Ġhas":698,"tern":699,"Ġevery":700,"Her":701,"ts":702,"wn":703,"Ġway":704,"Ġwho":705,"Ġcome":706,"Ġdid":707,"Ġnow":708,"ather":709,"ance":710,"Ġho":711,"Ġear":712,"Ġhand":713,"Ġkn":714,"Ġeyes":715,"Ġsoul":716,"No":717,"RE":718,"Where":719,"You":720,"ial":721,"ven":722,"Ġ\"":723,"Ġbr":724,"ouse":725,"ade":726,"Ġnew":727,"Ġyour":728,"Ġchild":729,"Some":730,"Till":731,"ment":732,"ons":733,"ower":734,"Ġbee":735,"Ġthr":736,"Ġyet":737,"Ġfeet":738,"Ġdoor":739,"ose":740,"Ġfore":741,"Ġmust":742,"ows":743,"There":744,"Ġbefore":745,"Ġlight":746,"ĠĠĠ":747,"ĠGod":748,"Ġthought":749,"Ġmorning":750,"St":751,"ag":752,"ful":753,"ted":754,"ved":755,"ĠJ":756,"Ġmight":757,"Ġdro":758,"Ġonly":759,"This":760,"weet":761,"ab":762,"cc":763,"ew":764,"ves":765,"ĠF":766,"ĠO":767,"Ġsay":768,"Ġfri":769,"Ġhill":770,"ack":771,"age":772,"eath":773,"not":774,"Ġwent":775,"Ġmen":776,"Ġco":777,"Ġdis":778,"Ġland":779,"Ġpe":780,"Ġpur":781,"Ġhouse":782,"ash":783,"hich":784,"pect":785,"Ġshall":786,"Nor":787,"ON":788,"cl":789,"dd":790,"ĠFor":791,"Ġaf":792,"Ġcr":793,"ang":794,"Ġbeg":795,"Ġstr":796,"Ġup":797,"ntil":798,"Ex":799,"ap":800,"ire":801,"tain":802,"ĠR":803,"Ġsle":804,"Ġair":805,"Ġmine":806,"Ġch":807,"Ġlong":808,"ans":809,"Ġgl":810,"Ġheart":811,"Ġstand":812,"ick":813,"ortal":814,"Ġplay":815,"ause":816,"Ġsky":817,"'t":818,"cha":819,"ier":820,"oon":821,"ub":822,"Ġtw":823,"Ġsweet":824,"ins":825,"Ġfing":826,"Ġma":827,"Ġcre":828,"Ġpre":829,"Ġput":830,"ank":831,"Ġyear":832,"ody":833,"Ġnoon":834,"ush":835,"ING":836,"Ġbird":837,"LO":838,"Was":839,"ef":840,"ike":841,"pl":842,"ty":843,"ug":844,"Ġtra":845,"Ġslow":846,"Ġdre":847,"Ġdes":848,"They":849,"eth":850,"ool":851,"Ġdew":852,"Ġdeath":853,"Ġcannot":854,"Ġmany":855,"Ġkeep":856,"Ġfirst":857,"By":858,"air":859,"able":860,"day":861,"op":862,"ting":863,"Ġtake":864,"Ġapp":865,"Ġfin":866,"Ġold":867,"Ġcount":868,"Ġdist":869,"ory":870,"ated":871,"Ġspe":872,"ĠAs":873,"hile":874,"One":875,"Ġlove":876,"Ġfingers":877,"AT":878,"EN":879,"uch":880,"hes":881,"ree":882,"Ġwhere":883,"Ġbri":884,"Ġlast":885,"Ġlost":886,"Ġpart":887,"Ġhur":888,"Ġgu":889,"ase":890,"ĠIt":891,"Ġhere":892,"cept":893,"Ġrem":894,"umb":895,"akes":896,"Ġbreath":897,"Ġagain":898,"Ġthrough":899,"Ġfriend":900,"ST":901,"She":902,"mb":903,"ĠOr":904,"Ġtri":905,"Ġsl":906,"ince":907,"Ġwond":908,"Ġfar":909,"Ġover":910,"Ġown":911,"Ġdone":912,"ord":913,"Ġhome":914,"Ġste":915,"Ġsoft":916,"Ġfear":917,"Ġrob":918,"Ġrose":919,"Ġcont":920,"oss":921,"Ġpurple":922,"Not":923,"Our":924,"ait":925,"ces":926,"port":927,"ull":928,"uri":929,"Ġri":930,"Ġtou":931,"Ġsing":932,"Ġsim":933,"Ġback":934,"oud":935,"Ġcame":936,"Ġdr":937,"Ġdie":938,"ors":939,"Ġname":940,"ates":941,"Ġgre":942,"ĠIn":943,"Ġheard":944,"Ġeven":945,"Ġthing":946,"Ġrest":947,"Ġseen":948,"ict":949,"Ġbutter":950,"Ġvis":951,"Ġflower":952,"Without":953,"Ġeye":954,"Ġgrass":955,"bt":956,"ek":957,"iz":958,"ild":959,"iet":960,"sc":961,"Ġhat":962,"ĠBe":963,"ĠOf":964,"Ġtill":965,"Ġturn":966,"Ġsnow":967,"Ġbra":968,"Ġfly":969,"Ġfind":970,"Ġmind":971,"ens":972,"Their":973,"Ġhour":974,"oms":975,"oth":976,"Ġstar":977,"Ġitself":978,"Ġsur":979,"ads":980,"Ġask":981,"Ġforg":982,"Ġdead":983,"Ġwithin":984,"ĠWhen":985,"une":986,"ung":987,"Ġplace":988,"Ġbreak":989,"ress":990,"Ġscar":991,"Ġpray":992,"Ġpassed":993,"Ġsleep":994,"RA":995,"Re":996,"Than":997,"Yet":998,"body":999,"ced":1000,"gu":1001,"hind":1002,"ible":1003,"lled":1004,"most":1005,"mortal":1006,"oor":1007,"ss":1008,"Ġad":1009,"Ġfro":1010,"Ġmade":1011,"Ġcare":1012,"Ġlow":1013,"Ġple":1014,"Ġnature":1015,"ater":1016,"asy":1017,"Ġbet":1018,"Ġbell":1019,"Ġind":1020,"Ġinter":1021,"ets":1022,"Ġseem":1023,"ĠĠĠĠĠ":1024,"ions":1025,"arth":1026,"aves":1027,"gels":1028,"ĠHe":1029,"Ġsaid":1030,"Whose":1031,"Ġbirds":1032,"Ġknew":1033,"Ġhills":1034,"AL":1035,"Ne":1036,"iled":1037,"mon":1038,"oy":1039,"ped":1040,"und":1041,"xt":1042,"ĠBut":1043,"Ġsw":1044,"Ġsound":1045,"Ġthese":1046,"Ġbest":1047,"ering":1048,"Ġfr":1049,"Ġmake":1050,"lect":1051,"Ġpain":1052,"arn":1053,"arrow":1054,"Ġhum":1055,"ĠIs":1056,"Ġbel":1057,"Ġstir":1058,"oods":1059,"ife":1060,"Ġshow":1061,"Ġcomp":1062,"Ġworld":1063,"Ġtree":1064,"Ġbutterf":1065,"IT":1066,"OR":1067,"Oh":1068,"Too":1069,"Un":1070,"Unto":1071,"Until":1072,"aut":1073,"be":1074,"cause":1075,"fer":1076,"ip":1077,"med":1078,"ok":1079,"oin":1080,"part":1081,"Ġset":1082,"Ġwhich":1083,"itud":1084,"Ġdif":1085,"Ġdied":1086,"Ġla":1087,"Ġpar":1088,"ark":1089,"ary":1090,"Ġgone":1091,"Ġbeen":1092,"Ġint":1093,"Ġstre":1094,"ides":1095,"Ġonce":1096,"Ġsec":1097,"Ġwithout":1098,"nown":1099,"Ġround":1100,"Ġgold":1101,"ield":1102,"ween":1103,"Ġgrave":1104,"Ġchildren":1105,"Ġcreature":1106,"'ll":1107,",\"":1108,"ED":1109,"From":1110,"Just":1111,"SE":1112,"UN":1113,"hy":1114,"ient":1115,"lves":1116,"mn":1117,"ms":1118,"oe":1119,"ove":1120,"rise":1121,"spect":1122,"Ġsand":1123,"Ġside":1124,"Ġwom":1125,"ertain":1126,"lest":1127,"Ġce":1128,"Ġcar":1129,"ont":1130,"ened":1131,"llow":1132,"Ġhear":1133,"Ġearth":1134,"irit":1135,"vel":1136,"Ġthose":1137,"ime":1138,"ady":1139,"Ġmeet":1140,"Ġrep":1141,"Ġdel":1142,"Ġneed":1143,"Ġnear":1144,"ils":1145,"ĠWe":1146,"ĠWith":1147,"Ġleft":1148,"Ġgoes":1149,"Ġdays":1150,"Ġblue":1151,"Before":1152,"ĠHow":1153,"Ġsuns":1154,"Ġfoot":1155,"Ġsmall":1156,"ternity":1157,"Ġaftern":1158,"Except":1159,"Ġwonder":1160,"'m":1161,"AR":1162,"Had":1163,"ched":1164,"ian":1165,"ling":1166,"over":1167,"oved":1168,"ual":1169,"zz":1170,"Ġent":1171,"ĠUpon":1172,"Ġtown":1173,"Ġser":1174,"Ġsat":1175,"Ġsch":1176,"Ġwoods":1177,"Ġbu":1178,"Ġmet":1179,"Ġche":1180,"Ġdim":1181,"Ġdiv":1182,"Ġpri":1183,"ane":1184,"Ġgent":1185,"ays":1186,"Ġhead":1187,"other":1188,"Ġstone":1189,"Ġthink":1190,"Ġred":1191,"Ġret":1192,"Ġmyself":1193,"Ġneigh":1194,"Ġfair":1195,"Ġskies":1196,"Ġimper":1197,"Ġenough":1198,"Ġdrop":1199,"Ġsoftly":1200,"Ġtouch":1201,"Ġsimple":1202,"Ġfrost":1203,"Ġafternoon":1204,"Could":1205,"LE":1206,"Like":1207,"UM":1208,"den":1209,"iver":1210,"lt":1211,"nce":1212,"ving":1213,"Ġsame":1214,"Ġsile":1215,"Ġac":1216,"Ġacc":1217,"int":1218,"Ġwait":1219,"ery":1220,"Ġmiss":1221,"Ġmuch":1222,"its":1223,"Ġob":1224,"Ġcent":1225,"Ġdra":1226,"Ġlate":1227,"Ġgain":1228,"Ġec":1229,"Ġeach":1230,"Ġlie":1231,"alk":1232,"very":1233,"Ġrec":1234,"Ġwell":1235,"Ġdec":1236,"Ġangu":1237,"Ġangels":1238,"feren":1239,"Ġlet":1240,"ĠSo":1241,"Ġbliss":1242,"ists":1243,"Ġquiet":1244,"Ġabro":1245,"Ġimmortal":1246,"Ġwhite":1247,"Ġgrace":1248,"Ġbrook":1249,"ocks":1250,"Ġhope":1251,"dden":1252,"Ġcontent":1253,"Ġanguish":1254,"ference":1255,"AN":1256,"AY":1257,"Can":1258,"ES":1259,"Have":1260,"Per":1261,"UR":1262,"Would":1263,"aze":1264,"come":1265,"ken":1266,"me":1267,"ng":1268,"ning":1269,"where":1270,"ying":1271,"Ġsy":1272,"Ġsil":1273,"reat":1274,"Ġfur":1275,"Ġfield":1276,"Ġmar":1277,"Ġmost":1278,"Ġcra":1279,"Ġcool":1280,"Ġpat":1281,"Ġpast":1282,"Ġpres":1283,"Ġoff":1284,"ason":1285,"Ġbees":1286,"Ġbelow":1287,"Ġbehind":1288,"Ġsto":1289,"Ġstay":1290,"vere":1291,"selves":1292,"Ġhalf":1293,"Ġthy":1294,"Ġthough":1295,"iment":1296,"Ġlive":1297,"Ġsudden":1298,"adise":1299,"Ġuntil":1300,"ried":1301,"Ġdepart":1302,"ified":1303,"Ġshut":1304,"Ġfeel":1305,"Ġfelt":1306,"ppos":1307,"Ġatt":1308,"fect":1309,"ĠWho":1310,"ump":1311,"ellow":1312,"Ġtook":1313,"Ġtrans":1314,"ĠDeath":1315,"Ġchar":1316,"Ġwhom":1317,"Ġfirm":1318,"Ġdropped":1319,"Ġbegg":1320,"char":1321,"Ġtwo":1322,"Ġsingle":1323,"Ġprayer":1324,"Ġpleas":1325,"Ġbells":1326,"Ġneighb":1327,"Ġabroad":1328,"Ġsilver":1329,"'ve":1330,".\"":1331,"All":1332,"Lest":1333,"Tell":1334,"While":1335,"ior":1336,"ily":1337,"last":1338,"night":1339,"rit":1340,"ring":1341,"ten":1342,"yond":1343,"ĠTh":1344,"hest":1345,"head":1346,"Ġsom":1347,"Ġsign":1348,"Ġsigh":1349,"ret":1350,"Ġwhe":1351,"Ġwand":1352,"Ġwant":1353,"Ġbed":1354,"Ġball":1355,"oubt":1356,"Ġfit":1357,"Ġmat":1358,"ition":1359,"lee":1360,"let":1361,"lemn":1362,"Ġop":1363,"ised":1364,"Ġcrow":1365,"orm":1366,"Ġlau":1367,"Ġpear":1368,"arch":1369,"Ġnest":1370,"Ġtold":1371,"any":1372,"anqu":1373,"Ġhung":1374,"Ġget":1375,"Ġinst":1376,"cend":1377,"Ġstra":1378,"Ġsure":1379,"Ġsuper":1380,"illage":1381,"Ġund":1382,"ract":1383,"Ġreach":1384,"Ġsolemn":1385,"nted":1386,"Ġneare":1387,"ioned":1388,"Ġking":1389,"Ġspot":1390,"Ġspirit":1391,"Ġvillage":1392,"Ġroad":1393,"Ġfaith":1394,"Ġgoing":1395,"Ġflow":1396,"igure":1397,"Ġbree":1398,"Ġalone":1399,"Ġcommon":1400,"Ġeverlast":1401,"ĠNo":1402,"iven":1403,"Ġwinds":1404,"Ġboy":1405,"Ġdream":1406,"Ġforget":1407,"Ġecst":1408,"Ġeverlasting":1409,"'d":1410,"Al":1411,"CH":1412,"De":1413,"En":1414,"II":1415,"IS":1416,"Im":1417,"ION":1418,"Me":1419,"OO":1420,"OU":1421,"RI":1422,"TER":1423,"VE":1424,"Which":1425,"ale":1426,"ald":1427,"bed":1428,"cious":1429,"eed":1430,"ech":1431,"fin":1432,"ged":1433,"gment":1434,"hr":1435,"hing":1436,"ib":1437,"known":1438,"lies":1439,"man":1440,"ping":1441,"pair":1442,"su":1443,"Ġve":1444,"Ġest":1445,"Ġtune":1446,"Ġsight":1447,"Ġwar":1448,"ought":1449,"Ġfound":1450,"Ġfigure":1451,"Ġmer":1452,"Ġmus":1453,"Ġmount":1454,"Ġcall":1455,"Ġdust":1456,"Ġdare":1457,"Ġlar":1458,"Ġnarrow":1459,"omes":1460,"Ġgir":1461,"Ġgown":1462,"Ġgood":1463,"Ġbeyond":1464,"Ġhel":1465,"Ġinv":1466,"Ġem":1467,"Ġend":1468,"ute":1469,"Ġstate":1470,"Ġstars":1471,"irc":1472,"Ġhapp":1473,"Ġthir":1474,"Ġlies":1475,"Ġlips":1476,"Ġsuff":1477,"ades":1478,"alm":1479,"Ġunto":1480,"raid":1481,"Ġres":1482,"Ġread":1483,"Ġyellow":1484,"Ġwear":1485,"oose":1486,"Ġdeg":1487,"Ġanother":1488,"iced":1489,"aint":1490,"Ġshore":1491,"Ġfew":1492,"itted":1493,"fere":1494,"Ġjoy":1495,"Ġlearn":1496,"aved":1497,"Ġroom":1498,"orth":1499}