#version: 0.2
č Ċ
Ġ t
č čĊ
h e
Ġ s
Ġ a
i n
r e
Ġt he
Ġ ,
e r
Ġ b
Ġ w
n d
i t
o n
o u
Ġ m
Ġ f
a t
Ġ c
l e
Ġ d
s t
o r
i s
e n
Ġ p
a r
Ġ h
e d
Ġ l
Ġ n
in g
Ġ o
l l
a n
o w
e s
Ġ T
Ġ I
Ġt o
Ġ .
Ġt h
o m
Ġ A
Ġo f
Ġ g
a s
Ġ e
Ġ in
a y
Ġb e
l d
v e
c e
Ġ he
o t
g h
i r
e t
- -
u t
Ġ --
Ġs t
a d
i m
a l
r o
Ġs u
s e
Ġ it
Ġl i
l y
en t
c h
ĠT he
i d
Ġ '
T he
Ġ re
Ġ u
r a
gh t
ĠA nd
k e
v er
i ll
Ġ W
it h
Ġ is
Ġa nd
h at
A nd
Ġ ;
r i
Ġ on
Ġm e
o o
Ġ y
Ġa n
Ġs o
i c
ou ld
Ġd e
Ġn ot
u r
Ġ !
i on
Ġa s
Ġs h
Ġs e
Ġm y
Ġw e
Ġf or
Ġth at
in e
a m
s s
u m
i f
o re
c t
u st
Ġ S
n t
h o
Ġn e
Ġ H
i l
Ġ B
q u
Ġ O
i ght
he r
om e
a in
Ġw as
p e
Ġw ith
Ġh a
c k
at e
o d
Ġy ou
Ġ k
he n
t er
r om
a st
u re
Ġhe r
Ġ le
in d
ow n
Ġn o
Ġ j
Ġf e
an t
u s
Ġa m
Ġc h
g e
Ġ r
ou t
le d
Ġc on
ar t
a ll
Ġ v
a nd
p p
u n
Ġs p
ar d
Ġk n
Ġa t
es s
f e
u l
it t
ou s
on e
l i
b le
Ġ F
Ġb ut
re d
it y
Ġli ke
l o
Ġ ro
Ġd ay
a v
is e
Ġu n
' s
e m
ou r
le ss
or t
p on
Ġa ll
o l
Ġd i
o st
as s
Ġ N
Ġf a
Ġe x
l ow
Ġon e
Ġp l
e st
Ġg o
Ġa w
er s
Ġf rom
H E
ĠT hat
e p
Ġ Ġ
at h
Ġh is
ĠT o
itt le
Ġ M
he re
Ġb y
ou nd
Ġ C
Ġa l
Ġth is
e ll
Ġd o
Ġ if
Ġm a
Ġl ittle
im e
Ġc om
m er
Ġthe y
Ġa re
Ġsu n
Ġ D
a re
Ġw h
or n
oo k
T o
Ġha ve
Ġt r
Ġ ?
am e
p le
Ġ L
Ġ or
on g
Ġc ould
l f
p t
a u
ou gh
Ġkn ow
a k
at ion
Ġb re
T hat
Ġj ust
i g
i le
Ġw ill
Ġc an
Ġ P
Ġthe n
oo d
Ġh im
Ġwe re
ĠI t
Ġ G
Ġb l
Ġh ad
o p
u d
a c
i ve
id e
a ke
Ġaw ay
T HE
r ow
w e
Ġ en
Ġm an
se lf
Ġ im
Ġa d
Ġw hen
Ġto o
he d
Ġsu m
f ore
Ġ E
Ġthe ir
f t
I t
i e
t h
o nd
Ġ qu
Ġa b
e l
Ġs c
at ure
Ġl o
ir d
re s
B ut
e ar
f f
n ess
Ġf o
Ġu pon
i st
Ġsu ch
ĠB ut
t her
u e
a p
en ce
Ġw ould
ĠF or
Ġs k
Ġthe re
Ġp ro
Ġe y
Ġsum mer
Ġ U
Ġthe m
Ġne ver
Ġ out
it e
is h
av en
Ġw or
Ġf l
Ġp r
Ġg r
Ġli fe
i es
p er
r y
a ve
Ġ R
Ġl ook
o s
z e
Ġa r
ĠT h
Ġse e
i ous
Ġw hat
Ġn ight
Ġe ver
i ld
m ent
le s
ĠI n
ou nt
Ġin d
a ch
Ġ ra
Ġm orn
Ġs a
an ce
ĠW ith
Ġs he
Ġd is
Ġp ass
ĠA s
a ble
v en
Ġb ird
Ġp er
an g
Ġth ou
Ġit s
ĠO f
b er
ĠW hen
ur n
A s
l s
Ġs m
in k
Ġw ind
Ġsh ould
e nd
Ġb ro
Ġc o
Ġh ow
Ġhe aven
Ġon ly
Ġse a
W ith
b e
Ġ our
Ġt re
Ġc l
Ġth an
I N
I n
i ce
w ard
Ġs ou
Ġf ir
is s
Ġre p
Ġa g
Ġw ho
ĠH ow
ig n
Ġt ell
Ġt ime
Ġthe e
Ġm ay
Ġp e
E R
a ce
f ul
Ġm ore
Ġo ther
Ġg ra
Ġe ar
Ġu s
ĠB e
ter n
Ġs ome
Ġsu r
Ġan g
ĠO r
od y
i gh
Ġb r
at her
ĠH e
i al
as h
ĠW ho
ĠS o
Ġfa ce
Ġcom p
T h
Y ou
a ck
a ge
Ġ ke
Ġc ome
Ġli ght
nt o
pp ed
F or
W hen
a g
i re
m b
Ġw ay
Ġf ore
Ġbe e
Ġ' '
pe re
pe ct
Ġmorn ing
i p
n e
as e
Ġyou r
Ġc r
Ġd id
c c
i ed
t ed
v es
w n
Ġs ing
re n
Ġb o
Ġd a
Ġp ur
Ġst ill
Ġam pere
e red
v ed
on s
Ġc lo
Ġd own
en ine
Ġp re
ad e
Ġy et
Ġcon t
Ġey es
H ow
a b
a ir
r ise
Ġd re
Ġh o
Ġn on
Ġg l
Ġli ve
Ġan y
W ho
i an
Ġa x
Ġd ro
ar s
et h
li um
Ġad enine
u b
Ġm ight
Ġh as
Ġl and
Ġo ver
ll ow
au se
ĠG od
Ġever y
Ġsou l
I f
O f
R E
Ġa st
ou se
Ġf low
an k
Ġth r
Ġne w
Ġfe et
s c
Ġm o
or d
Ġu p
ho l
us h
Ġch ild
Ġdo or
op h
we et
B e
O r
S o
Ġ J
Ġm ust
Ġh ill
Ġha nd
H e
o se
t s
t hol
Ġa f
er y
er oph
Ġm ine
ing s
ic k
nt il
Ġsk y
eroph thol
p s
u g
Ġt w
Ġt ake
Ġf ing
is hed
ow s
ĠI s
Ġbe g
Ġbe fore
Ġhe art
ut e
Ġam p
ort al
Ġax erophthol
c l
e ath
Ġs low
Ġc re
an s
i ch
t y
t ime
Ġt ra
Ġw here
Ġf ri
Ġst r
Ġde w
ĠH is
Ġthou ght
d d
e w
in ess
ou d
at ed
Ġno on
Ġdi st
' t
O N
` `
i z
i od
t ing
Ġs n
Ġs ay
Ġw ood
Ġc ount
Ġn ow
Ġg u
ĠW e
ic t
if y
Ġal ong
A T
Ġ ``
Ġs im
Ġs weet
Ġp o
Ġst e
oo l
Ġsh all
Ġman y
i ke
u ll
Ġh ome
ĠI f
Ġin ward
ot h
Ġst and
Ġre c
Ġde ath
Ġma ine
Ġlo ve
Ġfir st
M y
W e
d ay
i er
in s
Ġd es
st rom
Ġp ut
ce pt
Ġy ear
ĠH er
Ġpl ay
ĠM y
ĠU pon
Ġsing le
Ġfing ers
A t
b t
i um
Ġ ri
Ġs pe
Ġa ir
Ġm en
le ct
Ġd r
Ġd one
Ġh ouse
Ġo ld
Ġre m
un e
E N
l ight
Ġs le
re e
Ġb ra
or y
en s
Ġh um
ĠA t
Ġang strom
Ġpur ple
A n
g et
Ġw ent
nd er
Ġl ong
Ġex ist
Ġfo llow
S T
o on
u ri
Ġt ri
Ġb ack
Ġp ers
Ġh ur
Ġl ast
Ġof f
Ġg re
ĠThe n
The n
Ġv is
ĠN or
Ġag ain
Ġke ep
H is
O n
c es
i ble
l led
in t
Ġb lo
it her
Ġf ly
Ġl ow
Ġl ost
Ġo wn
Ġe qu
Ġe ven
Ġit self
Ġbut ter
IN G
I T
L O
a it
e f
i ze
l ing
n ot
Ġ iod
Ġt urn
Ġs w
Ġs et
er t
Ġb ri
Ġc are
Ġp le
ĠT ill
ĠT HE
Ġbe t
ra ct
ĠW hat
art h
Ġro b
Ġbre ak
Ġthr ough
H er
I s
W hat
u ch
Ġ ent
in ce
Ġf in
at ine
Ġn ature
Ġin ter
Ġst ar
Ġre st
Ġso ft
Ġwith in
ck s
Ġro se
Ġpr ay
Ġgr ass
Ġast atine
c ed
e ver
i et
t o
v ing
Ġ "
he ad
Ġthe se
it ion
Ġf ind
Ġc e
Ġh our
Ġre t
Ġse c
ĠO n
ĠN o
Ġcom m
res ent
Ġey e
Ġfri end
k ed
m ortal
Ġt ou
Ġt im
he s
Ġw ond
Ġm et
Ġf ar
Ġp art
ar y
Ġth ing
om s
ĠA n
Ġg ent
um b
all y
Ġbre ath
Ġim p
R A
S ome
c ause
i ent
Ġt ill
Ġa pp
er m
Ġm iss
Ġf r
at ch
Ġp ast
ar m
Ġn ame
as y
Ġin f
Ġhe re
Ġhe ad
The re
ĠW h
Ġgo ld
ĠĠ Ġ
Ġcre ature
Ġbutter f
A L
N o
T ill
W here
Y et
a le
u al
x t
Ġ ve
Ġ You
Ġc ame
ar k
ar n
ar row
Ġde p
Ġsh ow
if e
ĠS t
Ġfe el
Ġma ke
Ġsc ar
Ġwor ld
Ġbird s
Ġsm all
Ġtre e
Ġflow er
Ġsn ow
Ġpers on
S t
b ody
h ind
i led
k en
m ost
n ce
s h
Ġm ind
Ġm ade
Ġc ost
st s
ir it
Ġst re
Ġfe ar
Ġpl ace
Ġfo ot
S E
a ut
e ed
i o
p h
p ed
w ay
on t
Ġf ro
Ġe nd
Ġe arth
Ġhe ar
Ġhe ard
Ġhe lium
Ġst ir
Ġsu b
ĠThe re
Ġre d
Ġre s
ĠS ome
Ġne ar
ĠB y
Ġr ound
un g
Ġkn ew
Ġat t
ie ld
Ġsa id
Ġpass ed
Ġhill s
E x
N or
O R
e k
i b
m n
Ġs at
Ġs and
Ġa cc
re ss
er ing
Ġw om
Ġc ent
Ġd if
Ġp ain
Ġl a
Ġe c
Ġst ra
al f
ĠThe y
ĠW here
Ġde ad
Ġse en
Ġse em
Ġwith out
Ġle ave
Ġno be
Ġj o
ge ls
Ġro ad
Ġday s
av es
Ġdi e
ud e
Ġim per
Ġwood s
Ġnobe lium
l t
m an
n own
p l
p ort
Ġs er
Ġa c
Ġa p
Ġa ce
at er
ar ch
Ġth ose
Ġg et
Ġe mb
Ġin v
ot her
id d
Ġle ft
Ġcon st
Ġfa ir
Ġtr ans
ĠL ike
Ġim mortal
Ġbro o
ash ion
Ġaf tern
U N
c hed
i ly
l er
u ish
Ġt own
Ġs ch
Ġs ound
it s
Ġd im
Ġp h
an ge
Ġth ink
as on
Ġbe en
Ġbe ll
et s
ad y
The y
Ġso le
Ġle t
Ġwh ich
Ġqu iet
Ġdis c
tern ity
Ġcomp rise
Ġdro p
Ġequ al
Ġperson ify
E D
e ve
r ing
Ġs l
re ly
Ġc ra
le st
or s
Ġp res
Ġth ither
Ġbe st
Ġst ay
im ent
id es
Ġon ce
Ġan e
ho ld
Ġne ed
Ġne igh
ain t
Ġgo es
ak es
Ġbl ue
Ġab out
Ġgra ce
Ġsle ep
ert ain
Ġwond er
Ġaftern oon
U pon
W h
a ct
g on
i ver
u ct
Ġs il
Ġs ide
re at
Ġb ed
Ġc he
Ġc ar
or m
en ed
Ġp ri
ow er
Ġg ain
Ġbe low
ĠThe ir
if ied
pp os
li es
Ġun ity
Ġdi v
Ġdi ed
Ġcan not
Ġen ough
Ġab ro
Ġsk ies
Ġrep resent
Th is
Ġchild ren
A R
B y
U R
W as
c ome
g n
k es
o ve
p ly
s o
u ck
v id
w here
Ġ 1
Ġ ver
Ġs y
Ġs ame
Ġa li
Ġw ait
it ute
Ġm in
Ġf ur
Ġd ou
Ġd ra
Ġp ar
Ġh u
Ġg one
Ġe ach
Ġin s
Ġbe ar
Ġst op
al m
Ġli e
Ġre ach
Ġu ntil
Ġme et
Ġme rely
Ġde l
Ġas k
Ġsp ot
fe ct
fe ren
ĠD eath
Ġbl iss
we en
ĠE x
ĠTh is
Ġfir m
Ġiod in
Ġsoft ly
Ġemb ody
Ġbroo k
Ġsil ver
feren ce
A Y
a f
b ed
l it
n ight
o ck
r it
u c
y ond
z z
Ġ :
Ġt une
re t
re w
re ct
re nt
at he
le t
Ġp ear
Ġo p
an e
Ġth y
Ġth ough
om p
Ġe st
ad ise
Ġde c
Ġmy self
il s
ain s
Ġha pp
Ġch ar
Ġr un
Ġsp irit
Ġwh om
ĠTh an
Ġcl oud
Ġang uish
ĠWho se
Ġho pe
dd en
Ġsim ple
Ġpray er
Ġdep art
Ġec st
Ġneigh b
Ġabro ad
A N
O ur
O ne
S he
U M
a pe
f er
m p
r ay
t ic
u p
Ġw he
Ġf lo
at es
is ed
Ġh alf
Ġl au
Ġo b
Ġo re
Ġof t
Ġg a
Ġg ood
Ġin st
Ġin ch
Ġhe l
ir c
Ġst ate
al th
The ir
Ġan gels
Ġas s
um ble
ĠO ur
ĠO ne
Ġj ud
Ġcon s
ell ow
ie w
Ġwor d
ĠWith out
With out
Ġdro pped
Ġtw o
Ġhum an
Ġtou ch
Ġconst itute
Ġsole mn
e ct
g ery
t he
y ing
y al
Ġs ile
Ġb all
Ġm uch
Ġf ound
Ġp at
Ġh one
Ġl ar
an qu
Ġin t
Ġbe es
Ġbe yond
Ġst o
Ġst one
al k
al led
Ġsu dden
Ġre g
ri ed
oo se
Ġan other
ion s
Ġsh ut
Ġwe ll
Ġam ber
ard s
ul ate
ĠN ot
Ġfa ith
Ġwh ite
Ġbre e
ap s
Ġgr ound
ĠR e
Ġwind s
Ġsur p
Ġsur gery
Ġdre ss
Ġho ld
Ġflow ers
Ġbeg g
Ġbra in
Ġple as
Ġcomm on
Ġwom an
Ġecst asy
E S
O O
R e
a ld
g y
h ing
j ect
l ves
m en
n ing
o e
w ell
y s
Ġs om
Ġs ign
Ġs igh
re m
er ve
Ġm er
Ġf it
Ġf ull
Ġf ashion
Ġc irc
Ġd ust
Ġd are
Ġl ate
Ġo ce
om es
ĠA l
Ġg i
Ġg own
Ġbe hind
ch ant
ver s
ĠW ould
ic ed
Ġwe ar
am ent
ĠS he
Ġk ing
Ġfe w
Ġfe lt
ul t
ĠF rom
Ġex t
ĠĠ ĠĠĠ
ĠC ould
Ġwh it
Ġor ch
Ġtoo k
Ġsummer time
Ġwor k
per i
Ġind ium
Ġtre es
Ġear ly
Th an
Ġfore head
Ġcont ent
Who se
Ġdist ant
Ġvis it
Ġgent le
Ġinf in
Ġfro st
Ġimper ial
Ġbell s
Ġore gon
Ġoft en
N ot
R I
a h
a ff
c y
d er
g r
g ment
n g
u ff
Ġ Y
re st
re ad
Ġb le
Ġb us
ou ght
Ġm ar
Ġm us
Ġm ost
Ġm ount
Ġc all
Ġc row
Ġc ool
le e
Ġh ung
Ġth us
ve re
Ġsu ff
ra id
Ġsh ort
Ġfor th
Ġfor get
ĠH ave
ĠO F
ĠO h
Ġam ple
Ġcon f
Ġv ict
Ġday light
ort h
ol lect
Ġal way
Ġsun rise
au nt
Ġfo ld
Ġpro ve
Ġlook ed
Ġind ian
Ġsm ile
Ġgra nd
Ġda is
Ġgu ess
Ġinward s
Ġtim id
Ġscar ce
Ġtrans port
Ġindian a
E M
I ON
O U
T oo
T ER
b r
o in
p ing
p air
Ġ V
Ġ id
Ġt e
Ġt em
Ġs ent
Ġa ff
er n
Ġb urn
Ġw it
Ġw ant
Ġm ortal
at t
at ive
Ġc ap
Ġd en
Ġd ark
Ġn arrow
Ġo dd
an y
ce nd
ad es
ent ion
Ġre ad
ill age
Ġy ellow
Ġnot ice
Ġsh ore
Ġwe alth
Ġfor g
Ġne are
il ing
Ġle arn
Ġam ong
Ġv illage
Ġsp ring
Ġro om
Ġex p
ĠM arch
Ġal most
Ġwh y
Ġtr ust
Ġtr ue
ĠP ar
ĠU nto
ĠU ntil
Ġind eed
Ġwind ow
Ġgra ve
eth orn
Ġtra ve
Ġyear s
uri es
Ġrob in
Ġbutterf ly
Ex cept
Ġcent uries
Ġsch ool
Ġhapp y
Ġneighb or
Ġoce an
Ġwhit ethorn
, "
L E
O h
U n
b o
d en
e ch
g er
i ate
k nown
m it
p ic
s pect
u nder
Ġs ight
re r
Ġb ore
Ġw in
Ġw arm
Ġm ist
Ġf ield
Ġd well
st and
Ġp ower
Ġh at
Ġto t
Ġto ld
Ġg ot
Ġg all
Ġe ternity
ce ive
Ġhe m
ir st
Ġst art
Ġst ars
ad ed
ro ss
Ġsu nd
se lves
Ġli st
Ġli ft
Ġli ber
Ġli ps
Ġu nd
Ġu nto
Ġme an
Ġde f
Ġse am
Ġmy st
Ġfor mer
am p
ĠH ad
ure d
Ġle ast
fe rent
itt ed
Ġro yal
Ġun iver
ĠN ature
Ġma kes
ĠD id
ation s
ud es
row s
ie ce
Ġpe ace
Ġbo ld
Ġpre t
Ġevery where
Ġhand s
Ġdist ance
Ġsim ply
Ġrec ollect
Ġdr un
uri ous
Ġhur t
IT Y
Ġbutterf lies
Ġdiv ine
Ġpear l
Ġcrow d
Ġuniver se
F rom
H ad
I S
J ust
b re
h ood
l ast
o f
o ple
s et
s ol
t on
u ed
u ous
v y
Ġ Yet
Ġt able
Ġs qu
Ġs av
Ġa ct
Ġb u
Ġb ar
Ġw r
Ġw and
nd red
Ġf am
Ġf all
Ġc le
Ġc ol
Ġc ertain
Ġh or
Ġh ost
Ġl one
Ġl ady
ĠT oo
ĠI nto
Ġth ings
Ġg ir
Ġe l
Ġe m
Ġhe ld
ad s
al s
ro om
Ġsu re
Ġu nder
ĠW as
ri es
Ġde g
Ġde ar
Ġde em
ur y
Ġse p
Ġwe st
um ph
Ġne xt
Ġha u
Ġle ss
Ġle aves
Ġle af
Ġfe ll
Ġr ow
Ġr ise
out h
Ġv al
Ġsp ic
Ġun s
Ġfa il
ĠC an
Ġal one
ĠL O
Ġen c
Ġqu ick
Ġsc ant
Ġever last
ang er
ĠBe cause
Ġcr umb
Ġdre am
ug g
Ġbeg un
iz ed
Ġrem ain
get her
Ġblo ss
LO W
Ġiod ine
Ġgold en
Ġdif ferent
Ġstra ight
Ġseem ed
Ġjo y
Ġlet ter
Ġche ek
Ġflo or
Ġhel p
Ġjud gment
ĠPar adise
Ġpret ty
Ġeverlast ing
' m
C H
C ould
I I
L ike
U ntil
V E
a im
c ess
e qu
h ould
h aps
i v
i qu
i ves
m o
n er
n ed
o ver
p it
u ce
u se
Ġt erm
Ġs ac
Ġs ince
re ck
Ġb on
Ġb od
Ġb ook
Ġf les
Ġf ire
Ġc ond
Ġc aut
en er
Ġp en
Ġh ous
Ġh int
Ġo ppos
Ġto ss
Ġth irst
Ġe as
Ġbe c
ut ter
Ġst ood
im ate
al v
Ġsu p
Ġli es
id er
id ent
Ġre f
Ġre ve
ri ck
Ġso l
Ġso ld
Ġso vere
ur ch
am ed
ss ible
um e
um p
Ġne st
il ity
Ġj e
Ġfe ather
ant ic
Ġch urch
Ġcon sc
Ġv ol
and s
Ġkn own
Ġun known
ol id
Ġex pect
Ġpl ain
Ġgo ing
Ġma j
Ġma id
Ġcom ing
Ġcom es
Ġwh ile
Ġbre ast
Ġad j
Ġar c
Ġar ound
Ġper fect
Ġwind ows
Ġco ld
Ġother s
ĠBe fore
Ġfore ign
Ġda ily
Ġclo se
Ġpre c
Ġdre w
Ġany body
eth ing
Ġmight y
Be fore
Ġcount en
Ġgu est
ĠWe re
Ġri ght
Ġspe ech
Ġhouse w
Ġrem em
Ġbri ght
Ġbet ween
Ġtim es
Ġcreature s
Ġimmortal ity
Ġdou bt
Ġfirm ament
Ġlau gh
Ġsom ething
Ġalway s
Ġtrave ll
Ġfles h
Ġhous es
Ġsovere ign
' ll
A P
C E
H ave
I M
U nto
U RE
a pp
d om
f ter
g ed
g ing
l ic
l iness
o es
o ld
p ri
r on
r id
u zz
Ġt est
in n
Ġb ery
Ġw all
it ate
Ġm is
Ġm id
Ġf ig
Ġc her
le ts
en ing
Ġp oo
Ġp ost
Ġh ide
Ġh igh
Ġn one
es c
Ġth read
ĠA h
Ġg ri
Ġg ave
as ure
Ġe ast
ut h
Ġst ro
ad em
ch ing
Ġde light
Ġnot hing
ur m
Ġas ide
ho st
il or
pe nd
od e
Ġk ind
Ġno body
Ġch oose
Ġr ank
Ġv iew
un ct
lo ck
Ġfa iled
Ġaw ful
ĠC on
Ġsun sh
ĠD AY
Ġknow s
ac es
Ġen vy
ĠE den
ap h
ĠU n
Ġfl ag
Ġar t
ious ness
Ġpass ing
Ġbro ken
Ġag on
Ġwho le
Ġpe ople
Ġke pt
Ġda wn
Ġclo ver
Ġgl ad
Ġgl ass
ict ion
Ġste ep
Ġstand s
Ġdes pair
Ġtri umph
Ġeven ing
Ġfin ished
ĠWh ich
Ġstre et
Ġser aph
Ġpri v
Ġdra w
Ġhu ndred
Ġlar ge
Ġsto pped
Ġcirc um
Ġvict ory
Ġneare r
Ġliber ty
Ġdeg ree
Ġbon n
Ġeas ier
Ġfig ure
Ġsunsh ine
' d
' ve
. "
C K
C an
E L
L est
N D
N e
O T
T ell
W ould
a us
b ird
c he
e ad
e em
f low
g ra
i ar
i ence
m e
n ow
r ase
r oud
v an
Ġt i
Ġt end
Ġs ir
Ġs li
Ġs ang
Ġb ow
Ġb es
Ġb are
Ġb oth
Ġw ine
Ġw ish
Ġw ild
it udes
ou nce
Ġm at
Ġm atch
Ġf ill
Ġf ather
Ġc urious
le ep
Ġd ying
is f
en eath
Ġp it
Ġp ause
Ġp ract
ar ing
Ġh ang
Ġl ay
Ġl ain
Ġl ap
Ġo h
ĠI nd
Ġth ro
Ġth row
Ġg ate
Ġe le
Ġe mer
Ġe lect
Ġe asy
ay s
Ġbe qu
Ġbe li
ir re
Ġsu it
ĠThe se
Ġre alm
Ġu nt
ra ment
ri st
ri ous
Ġme m
Ġy est
Ġso on
Ġde v
Ġde ep
Ġas ked
Ġse as
ust om
qu ent
Ġha ir
Ġle st
Ġfe llow
Ġsp o
em pt
Ġaw e
ĠC alv
ĠL est
ac hed
Ġab ove
ear s
ff od
ious ly
Ġind ust
Ġra in
Ġsa w
Ġbro ad
Ġco ver
Ġthan k
Ġrep ly
Ġpe er
ful ness
Ġbr ing
Ġcr own
Ġda ffod
Ġpur s
RE T
ĠJ une
Ġaf raid
Ġtw ice
Ġslow ly
Ġhur ried
Ġgre w
Ġvis ion
Ġblo om
IT H
Ġset ting
Ġbri ef
Ġrob ins
Ġce as
Ġtou ched
ĠSt ill
Ġsat isf
Ġla wn
idd le
Ġpres ence
so ever
Ġver y
Ġali ve
Ġfur the
Ġcloud s
Ġsile nce
Ġhone st
Ġbree ze
Ġinfin ite
Ġmus ic
Ġdrun ken
Ġsqu irre
Ġsac rament
Ġmid night
Ġsteep les
Ġfurthe st
A l
A ll
E n
H O
I R
O M
P er
a ze
b it
b ol
b ell
g g
g es
l a
l in
l ore
l and
m s
m ing
r uct
t e
t ered
Ġ z
Ġ ill
Ġt a
Ġt ast
Ġs ize
Ġa ud
Ġb ill
Ġb ur
Ġb ust
Ġb one
Ġb row
Ġb os
Ġb umble
Ġw a
Ġw ake
Ġw ings
it al
it ude
ou n
Ġm ad
Ġm ention
Ġm urm
Ġf an
Ġf ra
at s
Ġc a
Ġc or
Ġc ur
Ġc alled
Ġd ri
Ġd un
st in
is p
Ġp ra
Ġp rom
Ġp ush
Ġp ick
Ġh ard
ed y
Ġl ab
Ġn ut
ll y
an ces
Ġth under
Ġg host
as ped
Ġin to
ve t
ce l
et ime
al y
ro d
ent ed
Ġre nown
Ġre ason
ra ve
ri c
oo ping
Ġnot iced
Ġas h
Ġwe ight
am ber
if ic
ore d
nt y
qu ire
ain ts
Ġher self
Ġle ad
Ġch ance
Ġr at
Ġr ather
Ġv ast
pp ing
Ġkn o
Ġkn ock
itt y
li er
lo ved
Ġro ck
Ġro of
Ġday time
Ġdi adem
Ġex cl
est ion
Ġgo al
ĠC h
ĠC ont
Ġal so
Ġdo es
Ġtr anqu
Ġtr uth
Ġknow ing
ak er
Ġhim self
ĠIt s
Ġen chant
Ġqu aint
Ġthere fore
Ġpro f
ĠR em
Ġsa ilor
Ġcl im
Ġsou ls
Ġwho se
tern al
ĠHe aven
Ġfore st
Ġbo y
Ġclo s
Ġgl ory
ank s
Ġmo ld
ord s
Be cause
ĠJ es
Ġaf ter
Ġstr ange
Ġstr ugg
Ġcount ry
AT URE
Ġspe ak
ens ive
Ġkeep s
Ġset t
Ġple nty
Ġbreak ing
Ġce lest
Ġhour s
ĠWh ile
Ġscar let
Ġsub st
Ġsch ol
Ġali ke
ĠEx cept
Ġop en
Ġhope less
UM M
Ġinst ant
Ġsurp rise
Ġbegg ar
Ġgi ven
peri or
Ġvisit ed
Ġmount ains
Ġfield s
Ġsund own
Ġsep ar
Ġhau nt
Ġuns us
Ġbloss om
LOW ER
Ġvol ition
Ġcounten ance
Ġremem ber
Ġgri ef
Ġemer ald
Ġpurs ued
Ġmurm ur
Ġcelest ial
? "
A ST
B et
D id
G od
I L
L et
T RA
a led
b y
b on
b ow
c il
c ul
c ile
c hes
e x
f l
f ashion
g en
h ow
j ar
l ody
m a
m ed
p irit
r ate
r ough
r ang
s on
u it
v ent
v iew
v ah
w ise
z ing
z es
Ġ ed
Ġ ign
Ġt in
Ġt ar
Ġt ort
he ther
Ġs on
Ġs pect
in ing
er day
Ġb ay
Ġb ul
Ġb less
Ġb ound
Ġb ush
Ġb arn
Ġw is
Ġw ore
Ġw il
Ġw ater
Ġw oe
it ing
it ies
ou bt
Ġf ame
at ic
at hed
Ġc ash
Ġc rick
Ġd on
Ġd am
Ġd ate
Ġd ull
or ter
en se
Ġp age
ar p
Ġh ind
Ġh ath
Ġh olid
ed s
Ġn or
Ġn ative
Ġo cc
ll able
ĠT ime
ĠI m
Ġth ine
om in
Ġg n
Ġg ay
Ġg ro
Ġg ive
Ġbe cause
Ġbe aut
Ġbe come
Ġbe loved
ve red
ce i
Ġhe ll
Ġhe av
ot e
Ġst ri
ad ows
im son
al ous
al ize
al ked
Ġsu per
Ġsu perior
se mb
Ġli f
Ġli p
The se
Ġre pe
ra nd
ra st
ri ght
Ġme ek
Ġme asure
Ġme lody
Ġan n
Ġsh ame
Ġse al
am b
if ul
ĠS E
ĠS e
ĠS ince
ho vah
qu er
qu et
Ġle g
ind ed
ant s
us ive
Ġcon c
Ġv i
Ġv o
Ġv ital
pp er
Ġsp ied
ard ed
fe at
fe red
ĠF ather
ol ve
ĠN ATURE
Ġfa ces
Ġpl ush
Ġpl uck
Ġaw ake
Ġdo cile
Ġsun set
ĠD e
Ġtr y
Ġtr ou
ple ment
ĠL ord
au ght
Ġbre ad
ile ge
Ġbl ame
op ed
ac ity
Ġwor st
ĠTh ou
Ġwhat soever
Ġper iod
Ġbro ke
be e
IN D
ward s
Ġsur re
Ġbr own
Ġcomp any
Ġlight ning
ip s
Ġcr imson
Ġclo ck
Ġcont ract
Ġland s
Ġover come
Ġmo on
Ġmo ved
ĠJ ust
Ġdew s
AT ION
Ġste al
Ġste pped
We re
Ġdes ign
Ġspe c
Ġexist s
Ġgre en
Ġagain st
Ġfly ing
Ġturn ed
Ġbet ray
Ġfin ish
iet y
Ġret urn
Ġsec ret
Ġhead s
Ġve il
St ill
SE T
Ġwom en
Ġdif ference
Ġseem s
Wh ile
Wh ich
ppos ed
UR N
gn ize
Ġver b
Ġsy llable
Ġfur ther
Ġdel ir
Ġbrook s
Ġga ze
Ġga les
Ġstate ly
Ġhone y
Ġint r
Ġbree zes
Ġpleas ed
Ġorch ards
Ġbus y
Ġhung ry
Ġdais y
Ġdais ies
Ġguess ed
Ġscarce ly
TER N
Ġwit ness
Ġforg ot
bo x
Ġmyst ery
Ġsav ed
Ġspic es
ĠLO VE
iqu e
Ġbod ice
antic le
Ġmaj est
Ġhousew ife
Ġcher ub
Ġpriv ilege
Ġyest erday
ustom ed
ĠCalv ary
Ġrain bow
Ġceas ed
Ġmold iness
Ġsett led
fashion ed
Ġcash box
Ġcrick et
A d
C on
D e
D eath
I P
I nto
M ine
O B
P E
S ince
W ITH
a il
a red
b ing
b ly
b ble
c ing
c us
f or
g ain
g ate
i x
i or
i ot
i ven
m in
m on
n y
o c
r u
r own
u ished
v o
v ice
v ial
x y
Ġ K
Ġt or
Ġt un
Ġs aints
Ġs ense
Ġa ut
Ġa head
in ium
er ie
Ġb an
Ġb ase
Ġb ars
Ġb ub
Ġb aff
Ġw on
Ġw rest
ou red
Ġm outh
Ġf le
Ġf ine
Ġf art
Ġf ree
Ġf lee
Ġc red
Ġc our
Ġc ause
Ġc ord
Ġd us
Ġd anger
st er
or a
or row
en ces
Ġp ed
Ġp et
Ġp ol
Ġp air
Ġp ier
Ġp iece
Ġh ay
Ġh ue
Ġh omes
ed e
Ġl it
Ġl ot
Ġl oud
ing le
Ġo xy
ll ium
an ing
ow ard
Ġto mb
Ġto gether
Ġth res
om y
ĠA ll
ĠA pri
ĠA ND
Ġg em
Ġg row
Ġg lee
Ġe ff
Ġe ase
Ġin c
Ġin cl
ot t
Ġst ag
Ġst orm
ro se
Ġsu bt
Ġli ves
Ġli ved
ch ange
Ġre ver
ĠW ill
Ġsh ook
Ġsh ows
Ġsh oe
um ed
um es
if f
ĠS hould
nt er
il iar
pe ar
Ġha st
Ġha ply
ck on
ck now
ter s
Ġfe ature
Ġch amber
Ġr ub
Ġcon v
Ġcon ceive
Ġv ent
Ġsp arrow
Ġsp lit
itt ing
ĠF LOWER
lo s
av or
ort s
Ġpl an
ep s
ĠM ine
Ġal ir
Ġdo om
are s
ple s
ough ly
ak en
ak ed
Ġbl ack
Ġbl ank
ac le
Ġen able
Ġim plement
ĠE n
ĠE ternity
It s
th ing
Ġqu e
Ġqu estion
Ġsc oo
Ġlo ver
Ġthem selves
Ġpr on
ĠR ep
Ġar m
ĠTh y
ĠTh ough
Ġra ise
Ġsa ils
Ġshe lf
Ġdis app
Ġper f
Ġper ished
Ġbro oms
Ġrep ose
Ġag o
Ġwho lly
Ġke y
Ġlight ly
Ġfore ver
Ġbo g
Ġbo bol
Ġpre v
Ġgl uc
Ġmight iness
Ġland sc
Ġmo or
Ġchild hood
Ġfing er
Ġfri ght
Ġdist ing
Ġpo or
Ġrec o
Ġdes cend
Ġdr ink
Ġbra ve
Ġtri vial
Ġhur ry
Ġoff er
Ġsec re
Ġsec ond
Ġpart ing
Ġapp ro
Ġmiss ed
Ġfr ont
Ġve st
Ġstre ets
ib ly
ib ility
Ġsat in
Ġsand s
Ġser vice
idd en
Ġcra w
Ġgain ed
vid ence
Ġsy mb
Ġspot ted
Ġwhe el
Ġob s
Ġpat ient
Ġsurp ass
Ġmount ain
OU G
oin ted
Ġid le
Ġsent ence
Ġwin ter
Ġstart ed
Ġwand ered
Ġfam iliar
Ġhor iz
Ġgir l
mo ved
Ġterm in
Ġsup rem
Ġfeather s
IM E
Ġbery llium
Ġagon y
Ġbequ eath
quent ly
Ġdaffod il
Ġbos om
Ġpra ise
ĠJes us
UMM ER
Ġsepar ate
Ġunsus pect
Ġlif etime
ru pt
Ġtun es
Ġdus k
Ġoxy gen
Ġthres hold
ĠApri l
cknow led
Ġbobol ink
Ġgluc inium
Ġlandsc ape
! "
A K
A h
A r
A IN
B el
E T
E AT
F ar
I C
I nd
L D
M Y
M e
M orn
N ew
O ON
P H
P ast
P resent
Q U
Q u
R Y
R em
S H
S u
T w
W ill
a w
